[
  {
    "Id": "1",
    "Title": "ماده ۱",
    "Text": "هر تبعه خارجه مکلف است در ظرف ۳ ماه از تاریخ اجرای این قانون صورت املاک مزروعی خود را با تعیین محل و مشخصات آن به دفتر محکمه بدایتی که مال غیرمنقول در حوزه آن واقع است در مقابل رسید تسلیم نموده و در همان موقع نیز مقومی کتبا معرفی نماید.",
    "Notes": "تبصره 1: توابع و متعلقات املاک مزروعی از قبیل قنوات، چشمه‌سارها، باغات، مراتع و طواحین و امثال آن در حکم ملک مزروعی است."
  },
  {
    "Id": "2",
    "Title": "ماده ۲",
    "Text": "رئیس محکمه بدایت پس از وصول صورت مذکور در ماده ۱ مقومی را که از طرف اداره مالیه محل برای تقویم املاک به محکمه معرفی می‌شود مامور خواهد کرد با مقومی که از طرف دارنده ملک معین گردیده ملک را تقویم نمایند."
  },
  {
    "Id": "3",
    "Title": "ماده ۳",
    "Text": "اگر در تعیین قیمت ملک بین مقوم مالیه و مقوم دارنده ملک اختلاف نظر باشد مقومین بتراضی یکنفر سر مقوم تعیین خواهند نمود و در صورت عدم تراضی رئیس محکمه و مدعی‌العموم بدایت سر مقوم را معین خواهند کرد. تقویم سر مقوم در هر حال معتبر و قاطع خواهد بود."
  },
  {
    "Id": "4",
    "Title": "ماده ۴",
    "Text": "هر ملک مزروعی که دارنده آن در مدت مقرر به تکالیف مذکور در ماده اول عمل ننمود بوسیله مقومی که از طرف رئیس محکمه و مدعی‌العموم معین می‌شود تقویم خواهد شد. در این صورت دارنده ملک حق هیچ گونه اعتراض بر تقویمی که به عمل آمده نخواهد داشت. مفاد این ماده در مورد ملکی نیز مجری خواهد شد که مقوم معرفی شده از طرف دارنده ملک از تقویم خودداری کند."
  },
  {
    "Id": "5",
    "Title": "ماده ۵",
    "Text": "پس از آنکه قیمت ملک به طریق مذکور فوق معین گردید ملک به مزایده به ترتیبی که در اصول محاکمات حقوقی برای مزایده مقرر است فروخته خواهد شد."
  },
  {
    "Id": "6",
    "Title": "ماده ۶",
    "Text": "اگر ملک به قیمت تقویمی و یا بیشتر خریدار پیدا نکرد به همان قیمت تقویمی متعلق به دولت شده و سند انتقال از طرف محکمه بدایت به دولت داده می‌شود."
  },
  {
    "Id": "7",
    "Title": "ماده ۷",
    "Text": "هر گاه دولت قیمت مزبور را نقدا بپردازد ملک را قطعا تصرف خواهد کرد و اگر قیمت را نقدا نپرداخت ملک تا پرداخت قیمت در تصرف دارنده آن (یا وارث او) باقی مانده و دارنده ملک آن را به خرج خود اداره کرده و منافع آن را تملک خواهد نمود. تا موقعی که دولت قیمت ملک را نپرداخته است دارنده ملک حق خواهد داشت به هر نحو و به هر قیمتی که بخواهد ملک را با اطلاع دولت به یکی از اتباع ایران انتقال دهد. این انتقال مورد تصویب دولت واقع خواهد گردید و ذمه دولت و دارنده ملک نسبت به سهم بری خواهد شد."
  },
  {
    "Id": "8",
    "Title": "ماده ۸",
    "Text": "هر گاه دولت قیمت ملک را نپرداخت و بعد خواست آن را تأدیه کند هر یک از طرفین حق خواهند داشت تقاضای تقویم مجدد نمایند. در این صورت تقویم بر طبق مواد ۲ و ۳ به عمل آمده و دولت قیمتی را که پس از تقویم مجدد معین می‌شود باید تأدیه کند."
  },
  {
    "Id": "9",
    "Title": "ماده ۹",
    "Text": "جز در مورد ماده قبل که حق‌الزحمه مقوم به عهده طرفی است که تقاضای تجدید تقویم کرده، در کلیه موارد حق‌الزحمه مقومی که دارنده ملک معین می‌نماید و همچنین حق‌الزحمه مقومی که از طرف محکمه و مدعی‌العموم مطابق ماده ۴ این قانون معین می‌شود و نصف حق‌الزحمه سر مقوم و تمام مخارج مزایده به عهده دارنده ملک خواهد بود."
  },
  {
    "Id": "10",
    "Title": "ماده ۱۰",
    "Text": "هر نقل و انتقال راجع به اموال غیر منقول که تا تاریخ اجرای این قانون از طرف اتباع خارجه به اتباع ایران واقع شده باشد و همچنین هر نقل و انتقالی به اتباع ایران که از تاریخ اجرای این قانون تا سه ماه مقرر در ماده ۱ به عمل آید معتبر است."
  }
]
