[
  {
    "Id": 1,
    "Title": "مقدمه",
    "Text": "قانون اساسی جمهوری اسلامی ایران مبین نهادهای فرهنگی، اجتماعی، سیاسی و اقتصادی جامعه ایران بر اساس اصول و ضوابط اسلامی است که انعکاس خواست قلبی امت اسلامی می باشد. ماهیت انقلاب عظیم اسلامی ایران و روند  مبارزه مردم مسلمان از ابتدا تا پیروزی که در شعارهای قاطع و کوبنده همه قشرهای مردم تبلورمی‌یافت این خواست اساسی را مشخص کرده و اکنون در طلیعه این پیروزی بزرگ ملت ما با تمام وجود نیل به آن را می‌طلبد.",
    "Notes": "ویژگی بنیادی این انقلاب نسبت به دیگر نهضت‌های ایران در سده اخیر مکتبی و اسلامی بودن آن است، ملت مسلمان ایران پس از گذر از نهضت ضد استبدادی مشروطه و نهضت ضد استعماری ملی شدن نفت به این تجربه گرانبار دست یافت که علت اساسی و مشخص عدم موفقیت این نهضت‌ها مکتبی نبودن مبارزات بوده است. گرچه در نهضت‌های اخیر خط فکری اسلامی و رهبری روحانیت مبارز سهم اصلی و اساسی را بر عهده داشت، ولی به دلیل دور شدن این مبارزات از مواضع اصیل اسلامی، جنبش‌ها به سرعت به رکورد کشانده شد. از اینجا وجدان بیدار ملت به رهبری مرجع عالیقدر تقلید حضرت آیت الله العظمی امام خمینی ضرورت پیگیری خط نهضت اصیل مکتبی و اسلامی را دریافت و این بار روحانیت مبارز کشور که همواره در صف مقدم نهضت‌های مردمی بوده و نویسندگان و روشنفکران متعهد با رهبری ایشان تحرک نوینی یافت. (آغاز نهضت اخیر ملت ایران در سال هزار و سیصد و هشتاد و دو هجری قمری برابر با هزار و سیصد و چهل و یک هجری شمسی می‌باشد.)"
  },
  {
    "Id": 2,
    "Title": "طلیعه نهضت",
    "Text": "اعتراض در هم کوبنده امام خمینی به توطئه آمریکایی «انقلاب سفید» که گامی در جهت تثبیت پایه‌های حکومت استبداد و تحکیم وابستگی سیاسی، فرهنگی و اقتصادی ایران به امپریالیزم جهانی بود عامل حرکت یکپارچه ملت گشت و متعاقب آن انقلاب عظیم و خونبار امت اسلامی در خردادماه ۴۲ که در حقیقت نقطه آغاز شکوفایی این قیام شکوهمند و کسترده بود مرکزیت امام را به عنوان رهبری اسلامی تثبیت و مستحکم نمود و علیرغم تبعید ایشان از ایران در پی اعتراض به قانون ننگین کاپیتولاسیون (مصونیت مستشاران آمریکایی) پیوند مستحکم امت با امام همچنان استمرار یافت و ملت مسلمان و به ویژه روشنفکران متعهد و روحانیت مبارز راه خود را در میان تبعید و زندان، شکنجه و اعدام ادامه دادند.",
    "Notes": "در این میان قشر آگاه و مسئول جامعه در سنگر مسجد، حوزه‌های علمیه و دانشگاه به روشنگری و با الهام از مکتب انقلابی و پربار اسلام تلاش پی‌گیر و ثمر بخشی را در بالا بردن سطح آگاهی و هوشیاری مبارزاتی و مکتبی ملت مسلمان آغاز کرد. رژیم استبداد که سرکوبی نهضت اسلامی را با حمله دژخیمانه به فیضیه و دانشگاه و همه کانون‌های پرخروش انقلاب آغاز نموده بود به مذبوحانه ترین اقدامات ددمنشانه جهت رهایی از خشم انقلابی مردم دست زد و در این میان جوخه‌های اعدام، شکنجه‌های قرون وسطایی و زندان‌های درازمدت، بهایی بود که ملت مسلمان ما به نشانه عزم راسخ خود به ادامه مبارزه می‌پرداخت. خون صدها زن و مرد جوان و با ایمان که سحرگاهان در میدان‌های تیر فریاد «الله اکبر» سر می‌ دادند یا در میان کوچه و بازار هدف گلوله‌های دشمن قرار می‌ گرفتند انقلاب اسلامی را تداوم بخشید، بیانیه‌ها و پیام‌های پی درپی امام به مناسبت‌های مختلف، آگاهی و عزم امت اسلامی را عمق و گسترش هر چه فزون‌تر داد."
  },
  {
    "Id": 3,
    "Title": "حکومت اسلامی",
    "Text": "طرح حکومت اسلامی بر پایه ولایت فقیه که در اوج خفقان و اختناق رژیم استبدادی از سوی امام خمینی ارائه شد انگیزه مشخص و منسجم نوینی را در مردم مسلمان ایجاد نمود و راه اصیل مبارزه مکتبی اسلام را گشود که تلاش مبارزان مسلمان و متعهد را در داخل و خارج کشور فشرده‌تر ساخت.",
    "Notes": "در چنین خطی نهضت ادامه یافت تا سرانجام نارضایی‌ها و شدت خشم مردم بر اثر فشار و اختناق روزافزون در داخل و افشارگری و انعکاس مبارزه به وسیله روحانیت و دانشجویان مبارز در سطح جهانی، بنیان‌های حاکمیت رژیم را به شدت متزلزل کرد. رژیم و حامیانش ناچار به کاهش اختناق و باز کردن فضای سیاسی شدند تا شاید مانع سقوط شوند، اما ملت آگاه به رهبری امام خمینی، قیام سراسری و پیروزمند خود را آغاز نمود."
  },
  {
    "Id": 4,
    "Title": "خشم ملت",
    "Text": "انتشار نامه توهین‌آمیز به ساحت مقدس روحانیت و به‌ویژه امام خمینی در ۱۷ دی ۱۳۵۶ از طرف رژیم حاکم این حرکت را سریع‌تر نمود و باعث انفجار خشم مردم در سراسر کشور شد. رژیم برای مهار کردن آتشفشان خشم مردم کوشید این قیام معترضانه را با به خاک و خون کشیدن خاموش کند اما این خود خون بیشتری در رگ‌های انقلاب جاری ساخت.",
    "Notes": "طپش‌های پی‌درپی انقلاب در هفتم‌ها و چهلم‌های یادبود شهدای انقلاب، حیات و جوشش بیشتری به نهضت بخشید. اعتصابات و تظاهرات گسترده مردمی، از همه اقشار، با نقش تعیین‌کننده زنان، به شکلی چشمگیر موجب فروپاشی رژیم شد. حضور مادرانی با فرزندان‌شان در میدان مبارزه، نمادی از مشارکت فداکارانه زنان در مسیر انقلاب بود."
  },
  {
    "Id": 5,
    "Title": "بهایی که ملت پرداخت",
    "Text": "نهال انقلاب پس از یک سال و اندی مبارزه مستمر و پیگیر با باروری از خون بیش از شصت هزار شهید و صد هزار زخمی و معلول و با بر جای نهادن میلیاردها تومان خسارت مالی در میان فریادهای: «استقلال، آزادی، حکومت اسلامی» به ثمر نشست. این نهضت عظیم که با تکیه بر ایمان، وحدت، قاطعیت رهبری و فداکاری ملت به پیروزی رسید، موفق به درهم کوبیدن تمام محاسبات و نهادهای امپریالیستی شد که در نوع خود سرفصل جدیدی بر انقلابات گسترده مردمی در جهان گردید.",
    "Notes": "۲۱ و ۲۲ بهمن ۱۳۵۷ روزهای فروپاشی نظام شاهنشاهی و پایان سلطه داخلی و خارجی بود. پیروزی انقلاب اسلامی، نوید تحقق خواست دیرینه ملت یعنی حکومت اسلامی را داد. در همه‌پرسی جمهوری اسلامی، اکثریت ۹۸/۲ درصد مردم ایران با رأی مثبت، نظام جمهوری اسلامی را برگزیدند. قانون اساسی جدید نیز به عنوان طرحی نوین برای جامعه، جایگزین ساختار فرسوده و طاغوتی پیشین شد."
  },
  {
    "Id": 6,
    "Title": "شیوه حکومت در اسلام",
    "Text": "حکومت از دیدگاه اسلام برخاسته از سلطه‌گری فردی یا گروهی نیست، بلکه تجلی آرمان سیاسی ملتی هم‌فکر و هم‌کیش است که برای تحقق هدف نهایی خود یعنی حرکت به سوی الله، سازمان می‌یابد. ملت ایران با زدودن آثار طاغوت و بازگشت به جهان‌بینی اصیل اسلامی، قصد دارد جامعه‌ای نمونه بر مبنای موازین اسلام بنا نهد. قانون اساسی در این راستا، وظیفه دارد زمینه‌های اعتقادی نهضت را عینیت بخشد و شرایطی فراهم کند که انسان اسلامی با ارزش‌های والای الهی تربیت یابد.",
    "Notes": "قانون اساسی با در نظر گرفتن محتوای اسلامی انقلاب، در پی استمرار آن در سطح ملی و جهانی است. این قانون با نفی استبداد فکری و اجتماعی و انحصار اقتصادی، سرنوشت مردم را به خود آنان می‌سپارد. صالحان و فقهای عادل مسئولیت حکومت را عهده‌دار شده و قانون‌گذاری بر پایه قرآن و سنت صورت می‌گیرد. هدف، رشد انسان به‌سوی ارزش‌های الهی و شکوفایی استعدادهای اوست؛ و این جز با مشارکت فعال مردم در اداره جامعه میسر نیست. این مشارکت زمینه‌ساز تحقق حکومت مستضعفین در زمین خواهد بود."
  },
  {
    "Id": 7,
    "Title": "ولایت فقیه",
    "Text": "بر اساس ولایت امر و امامت مستمر، قانون اساسی زمینه تحقق رهبری فقیه جامع‌الشرایطی را که از طرف مردم به عنوان رهبر شناخته می‌شود (مجاری الامور بید العلماء بالله الأمناء علی حلاله و حرامه) آماده می‌کند تا ضامن عدم انحراف سازمان‌های مختلف از وظایف اصیل اسلامی خود باشند.",
    "Notes": "ولایت فقیه در قانون اساسی جمهوری اسلامی ایران، استمرار بخش رسالت انبیاء و امامت معصومان (ع) دانسته شده و رهبری جامعه اسلامی را در عصر غیبت به فقیه عادل و آگاه به زمان می‌سپارد. هدف از این اصل، حفظ اسلامیت نظام، صیانت از احکام الهی در حکومت و جلوگیری از انحراف نهادها از مسیر دینی و مردمی است."
  },
  {
    "Id": 8,
    "Title": "اقتصاد وسیله است نه هدف",
    "Text": "در تحکیم بنیادهای اقتصادی، اصل، رفع نیازهای انسان در جریان رشد و تکامل اوست نه همچون دیگر نظام‌های اقتصادی تمرکز و تکاثر ثروت و سودجویی، زیرا که در مکاتب مادی، اقتصاد خود هدف است و بدین جهت در مراحل رشد، اقتصاد عامل تخریب و فساد و تباهی می‌شود؛ ولی در اسلام اقتصاد وسیله است و از وسیله انتظاری جز کارائی بهتر در راه وصول به هدف نمی‌توان داشت.",
    "Notes": "با این دیدگاه، برنامه اقتصادی اسلامی فراهم کردن زمینه مناسب برای بروز خلاقیت‌های متفاوت انسانی است و بدین جهت تأمین امکانات مساوی و متناسب، ایجاد کار برای همه افراد و رفع نیازهای ضروری جهت استمرار حرکت تکاملی او بر عهده حکومت اسلامی است."
  },
  {
    "Id": 9,
    "Title": "زن در قانون اساسی",
    "Text": "در ایجاد بنیادهای اجتماعی اسلامی، نیروهای انسانی که تاکنون در خدمت استثمار همه جانبه خارجی بودند هویت اصلی و حقوق انسانی خود را باز می‌یابند و در این بازیابی طبیعی است که زنان به دلیل ستم بیشتری که تاکنون از نظام طاغوتی متحمل شده‌اند استیفای حقوق آنان بیشتر خواهد بود. خانواده واحد بنیادین جامعه و کانون اصلی رشد و تعالی انسان است و توافق عقیدتی و آرمانی در تشکیل خانواده که زمینه‌ساز اصلی حرکت تکاملی و رشد یابنده انسان است اصل اساسی بوده و فراهم کردن امکانات جهت نیل به این مقصود از وظایف حکومت اسلامی است.",
    "Notes": "زن در چنین برداشتی از واحد خانواده، از حالت «شیء بودن» و یا «ابزار کار بودن» در خدمت اشاعه مصرف‌زدگی و استثمار، خارج شده و ضمن بازیافتن وظیفه خطیر و پر ارج مادری در پرورش انسان‌های مکتبی، پیش‌آهنگ، خود همرزم مردان در میدان‌های فعال حیات می‌باشد و در نتیجه پذیرای مسئولیتی خطیرتر و در دیدگاه اسلامی برخوردار از ارزش و کرامتی والاتر خواهد بود."
  },
  {
    "Id": 10,
    "Title": "ارتش مکتبی",
    "Text": "در تشکیل و تجهیز نیروهای دفاعی کشور توجه بر آن است که ایمان و مکتب، اساس و ضابطه باشد، بدین جهت ارتش جمهوری اسلامی و سپاه پاسداران انقلاب در انطباق با هدف فوق شکل داده می‌شوند و نه تنها حفظ و حراست از مرزها بلکه با رسالت مکتبی یعنی جهاد در راه خدا و مبارزه در راه گسترش حاکمیت قانون خدا در جهان را نیز عهده‌دار خواهند بود.",
    "Notes": "آیه قرآنی: «و اعدوا لهم مااستطعتم من قوه و من رباط الخیل ترهبون به عدوالله وعدوکم و آخرین من دونهم» مؤید این دیدگاه است."
  },
  {
    "Id": 11,
    "Title": "قضا در قانون اساسی",
    "Text": "مساله قضا در رابطه با پاسداری از حقوق مردم در خط حرکت اسلامی، به منظور پیشگیری از انحرافات موضعی در درون امت اسلامی امری است حیاتی.",
    "Notes": "ایجاد سیستم قضایی بر پایه عدل اسلامی و متشکل از قضات عادل و آشنا به ضوابط دقیق دینی پیش‌بینی شده است؛ این نظام به دلیل حساسیت بنیادی و دقت در مکتبی بودن آن، لازم است به دور از هر نوع رابطه و مناسبات ناسالم باشد. (و اذا حکمتم بین‌الناس ان تحکموا بالعدل.)"
  },
  {
    "Id": 12,
    "Title": "قوه مجریه",
    "Text": "قوه مجریه به دلیل اهمیت ویژه در اجرای احکام و مقررات اسلامی به منظور رسیدن به روابط و مناسبات عادلانه، بایستی راهگشای ایجاد جامعه اسلامی باشد.",
    "Notes": "نظام بوروکراسی که زائیده حاکمیت‌های طاغوتی است، از دیدگاه اسلامی طرد می‌شود تا نظام اجرایی با کارایی بیشتر و سرعت افزون‌تر در اجرای تعهدات اداری به وجود آید."
  },
  {
    "Id": 13,
    "Title": "وسایل ارتباط جمعی",
    "Text": "وسایل ارتباط جمعی (رادیو – تلویزیون) بایستی در خدمت اشاعه فرهنگ اسلامی و روند تکاملی انقلاب اسلامی باشد.",
    "Notes": "در این مسیر باید از برخورد سالم اندیشه‌های متفاوت بهره گیرد و از اشاعه خصلت‌های تخریبی و ضد اسلامی جداً پرهیز نماید."
  },
  {
    "Id": 14,
    "Title": "مسئولیت امت مسلمان",
    "Text": "پیروی از اصول چنین قانونی که آزادی و کرامت ابناء بشر را سرلوحه اهداف خود قرار داده، وظیفه همگان است.",
    "Notes": "لازم است امت مسلمان با انتخاب مسئولین کاردان و مؤمن و نظارت مستمر بر کار آنان، در ساختن جامعه اسلامی مشارکت فعال داشته باشد. آیه مؤید: «و کذالک جعلناکم امه وسطاً لتکونوا شهداء علی الناس»."
  },
  {
    "Id": 15,
    "Title": "نمایندگان",
    "Text": "مجلس خبرگان متشکل از نمایندگان مردم، کار تدوین قانون اساسی را در دوازده فصل و یکصد و هفتاد و پنج اصل به پایان رساند.",
    "Notes": "این قانون اساسی بر اساس بررسی پیش‌نویس پیشنهادی دولت و پیشنهادهای مردم تدوین شد، با این امید که قرن جدید، قرن حکومت جهانی مستضعفین و شکست مستکبرین باشد."
  },

  {
    "Id": 17,
    "Title": "اصل اول",
    "Text": "حکومت ایران جمهوری اسلامی است که ملت ایران، بر اساس اعتقاد دیرینه اش به حکومت حق و عدل قرآن، در پی انقلاب اسلامی پیروزمند خود به رهبری مرجع عالیقدر تقلید آیت الله العظمی امام خمینی، در همه پرسی دهم و یازدهم فروردین ماه ۱۳۵۸ هجری شمسی برابر با اول و دوم جمادی الاولی سال ۱۳۹۹ هجری قمری با اکثریت ۹۸/۲% کلیه کسانی که حق رأی داشتند، به آن رأی مثبت دادند.",
    "Notes": "پایه‌گذاری رسمی حکومت جمهوری اسلامی در پی انقلاب و همه‌پرسی عمومی."
  },
  {
    "Id": 18,
    "Title": "اصل دوم",
    "Text": "جمهور اسلامی، نظامی است بر پایه ایمان به: ۱- خدای یکتا، ۲- وحی الهی، ۳- معاد، ۴- عدل خدا، ۵- امامت و رهبری، ۶- کرامت انسان و آزادی همراه با مسئولیت در برابر خدا.",
    "Notes": "مبانی اعتقادی و ارزشی نظام جمهوری اسلامی که از طریق اجتهاد مستمر، استفاده از علوم پیشرفته و نفی سلطه‌گری تحقق می‌یابد."
  },
  {
    "Id": 19,
    "Title": "اصل سوم",
    "Text": "دولت جمهوری اسلامی ایران موظف است برای نیل به اهداف مذکور در اصل دوم، همه امکانات خود را برای امور زیر به کار برد:",
    "Notes": [
      "ایجاد محیط مساعد برای رشد فضایل اخلاقی بر اساس ایمان و تقوی و مبارزه با کلیه مظاهر فساد و تباهی.",
      "بالا بردن سطح آگاهی‌های عمومی در همه زمینه‌ها با استفاده صحیح از مطبوعات و رسانه‌های گروهی و وسایل دیگر.",
      "آموزش و پرورش و تربیت بدنی رایگان برای همه در تمام سطوح، و تسهیل و تعمیم آموزش عالی.",
      "تقویت روح بررسی و تتبع و ابتکار در تمام زمینه‌های علمی، فنی، فرهنگی و اسلامی از طریق تأسیس مراکز تحقیق و تشویق محققان.",
      "طرد کامل استعمار و جلوگیری از نفوذ اجانب.",
      "محو هر گونه استبداد و خودکامگی و انحصارطلبی.",
      "تأمین آزادی‌های سیاسی و اجتماعی در حدود قانون.",
      "مشارکت عامه مردم در تعیین سرنوشت سیاسی، اقتصادی، اجتماعی و فرهنگی خویش.",
      "رفع تبعیضات ناروا و ایجاد امکانات عادلانه برای همه، در تمام زمینه‌های مادی و معنوی.",
      "ایجاد نظام اداری صحیح و حذف تشکیلات غیر ضرور.",
      "تقویت کامل بنیه دفاع ملی از طریق آموزش نظامی عمومی برای حفظ استقلال و تمامیت ارضی و نظام اسلامی کشور.",
      "پی‌ریزی اقتصادی صحیح و عادلانه بر طبق ضوابط اسلامی جهت ایجاد رفاه و رفع فقر و برطرف ساختن هر نوع محرومیت در زمینه‌های تغذیه و مسکن و کار و بهداشت و تعمیم بیمه.",
      "تأمین خودکفایی در علوم و فنون و صنعت و کشاورزی و امور نظامی و مانند این‌ها.",
      "تأمین حقوق همه‌جانبه افراد از زن و مرد و ایجاد امنیت قضایی عادلانه برای همه و تساوی عموم در برابر قانون.",
      "توسعه و تحکیم برادری اسلامی و تعاون عمومی بین همه مردم.",
      "تنظیم سیاست خارجی کشور بر اساس معیارهای اسلام، تعهد برادرانه نسبت به همه مسلمانان و حمایت بی‌دریغ از مستضعفان جهان.",
      "این اصل وظایف کلان دولت جمهوری اسلامی را در ۱۶ بند مشخص بیان می‌کند، که تحقق عدالت، رفاه، استقلال و توسعه را هدف دارد."
    ]
  },

  {
    "Id": 4,
    "Title": "اصل چهارم",
    "Text": "کلیه قوانین و مقررات مدنی، جزایی، مالی، اقتصادی، اداری، فرهنگی، نظامی، سیاسی و غیر اینها باید بر اساس موازین اسلامی باشد. این اصل بر اطلاق یا عموم همه اصول قانون اساسی و قوانین و مقررات دیگر حاکم است و تشخیص این امر بر عهده فقهای شورای نگهبان است."
    
  },
  {
    "Id": 5,
    "Title": "اصل پنجم",
    "Text": "در زمان غیب حضرت ولی عصر “عجل الله تعالی فرجه” در جمهوری اسلامی ایران ولایت امر و امامت امت بر عهده فقیه عادل و با تقوی، آگاه به زمان، شجاع، مدیر و مدبر است که طبق اصل یکصد و هفتم عهده دار آن می گردد."
    
  },
  {
    "Id": 6,
    "Title": "اصل ششم",
    "Text": "در جمهوری اسلامی ایران امور کشور باید به اتکاء آراء عمومی اداره شود از راه انتخابات: انتخاب رئیس جمهور، نمایندگان مجلس شورای اسلامی، اعضاءی شوراها و نظایر اینها، یا از راه همه پرسی در مواردی که در اصول دیگر این قانون معین می گردد."
    
  },
  {
    "Id": 7,
    "Title": "اصل هفتم",
    "Text": "طبق دستور قرآن کریم: “و امرهم شوری بینهم” و “شاورهم فی الامر” شوراها، مجلس شورای اسلامی، شورای استان، شهرستان، شهر، محل، بخش، روستا و نظایر اینها از ارکان تصمیم گیری و اداره امور کشورند. موارد، طرز تشکیل و حدود اختیارات و وظایف شوراها را این قانون و قوانین ناشی از آن معین می کند."
    
  },
  {
    "Id": 8,
    "Title": "اصل هشتم",
    "Text": "در جمهوری اسلامی ایران دعوت به خیر، امر به معروف و نهی از منکر وظیفه ای است همگانی و متقابل بر عهده مردم نسبت به یکدیگر، دولت نسبت به مردم و مردم نسبت به دولت. شرایط و حدود و کیفیت آن را قانون معین می کند.",
    "Notes": [
      "والمؤمنون و المؤمنات بعضهم اولیاء بعض یأمرون بالمعروف و ینهون عن المنکر"
    ]
  },
  {
    "Id": 9,
    "Title": "اصل نهم",
    "Text": "در جمهوری اسلامی ایران آزادی و استقلال و وحدت و تمامیت اراضی کشور از یکدیگر تفکیک ناپذیرند و حفظ آنها وظیفه دولت و آحاد ملت است. هیچ فرد یا گروه یا مقامی حق ندارد به نام استفاده از آزادی، به استقلال سیاسی، فرهنگی، اقتصادی، نظامی و تمامیت ارضی ایران کمترین خدشه ای وارد کند و هیچ مقامی حق ندارد به نام حفظ استقلال و تمامیت ارضی کشور آزادیهای مشروع را، هر چند با وضع قوانین و مقررات، سلب کند."
    
  },
  {
    "Id": 10,
    "Title": "اصل دهم",
    "Text": "از آنجا که خانواده واحد بنیادی جامعه اسلامی است، همه قوانین و مقررات و برنامهریزیهای مربوط باید در جهت آسان کردن تشکیل خانواده، پاسداری از قداست آن و استواری روابط خانوادگی بر پایه حقوق و اخلاق اسلامی باشد."
    
  },

  {
    "Id": 11,
    "Title": "اصل یازدهم",
    "Text": "به حکم آیه کریمه «ان هذه امتکم امه واحده و انا ربکم فاعبدون» همه مسلمانان یک امتاند و دولت جمهوری اسلامی ایران موظف است سیاست کلی خود را بر پایه ائتلاف و اتحاد ملل اسلامی قرار دهد و کوشش پیگیر به عمل آورد تا وحدت سیاسی، اقتصادی و فرهنگی جهان اسلام را تحقق بخشد."
  },
  {
    "Id": 12,
    "Title": "اصل دوازدهم",
    "Text": "دین رسمی ایران، اسلام و مذهب جعفری اثنی عشری است و این اصل الی الابد غیر قابل تغییر است و مذاهب دیگر اسلامی اعم از حنفی، شافعی، مالکی، حنبلی و زیدی دارای احترام کامل می باشند و پیروان این مذاهب در انجام مراسم مذهبی، طبق فقه خودشان آزادند و در تعلیم و تربیت دینی و احوال شخصیه (ازدواج، طلاق، ارث و وصیت) و دعاوی مربوط به آن در دادگاه ها رسمیت دارند و در هر منطقه ای که پیروان هر یک از این مذاهب اکثریت داشته باشند، مقررات محلی در حدود اختیارات شوراها بر طبق آن مذهب خواهد بود، با حفظ حقوق پیروان سایر مذاهب."
  },
  {
    "Id": 13,
    "Title": "اصل سیزدهم",
    "Text": "ایرانیان زرتشتی، کلیمی و مسیحی تنها اقلیت‌های دینی شناخته می شوند که در حدود قانون در انجام مراسم دینی خود آزادند و در احوال شخصیه و تعلیمات دینی بر طبق آیین خود عمل می‌کنند."
  },
  {
    "Id": 14,
    "Title": "اصل چهاردهم",
    "Text": "به حکم آیه شریفه «لا ینهاکم الله عن الذین لم یقاتلوکم فی الدین و لم یخرجوکم من دیارکم أن تبروهم و تقسطوا الیهم إن الله یحب المقسطین» دولت جمهوری اسلامی ایران و مسلمانان موظفند نسبت به افراد غیر مسلمان با اخلاق حسنه و قسط و عدل اسلامی عمل نمایند و حقوق انسانی آنان را رعایت کنند. این اصل در حق کسانی اعتبار دارد که بر ضد اسلام و جمهوری اسلامی ایران توطئه و اقدام نکنند."
  },
  {
    "Id": 15,
    "Title": "اصل پانزدهم",
    "Text": "زبان و خط رسمی و مشترک مردم ایران فارسی است. اسناد و مکاتبات و متون رسمی و کتب درسی باید با این زبان و خط باشد ولی استفاده از زبان‌های محلی و قومی در مطبوعات و رسانه های گروهی و تدریس ادبیات آن‌ها در مدارس، در کنار زبان فارسی آزاد است."
  },
  {
    "Id": 16,
    "Title": "اصل شانزدهم",
    "Text": "از آنجا که زبان قرآن و علوم و معارف اسلامی عربی است و ادبیات فارسی کاملاً با آن آمیخته است، این زبان باید پس از دوره ابتدایی تا پایان دوره متوسطه در همه کلاس‌ها و در همه رشته ها تدریس شود."
  },
  {
    "Id": 17,
    "Title": "اصل هفدهم",
    "Text": "مبدأ تاریخ رسمی کشور هجرت پیامبر اسلام (صلی الله علیه و آله و سلم) است و تاریخ هجری شمسی و هجری قمری هر دو معتبر است، اما مبنای کار ادارات دولتی هجری شمسی است. تعطیل رسمی هفتگی روز جمعه است."
  },
  {
    "Id": 18,
    "Title": "اصل هجدهم",
    "Text": "پرچم رسمی ایران به رنگ‌های سبز، سفید و سرخ با علامت مخصوص جمهوری اسلامی و شعار «الله اکبر» است."
  },
  {
    "Id": 19,
    "Title": "اصل نوزدهم",
    "Text": "مردم ایران از هر قوم و قبیله که باشند از حقوق مساوی برخوردارند و رنگ، نژاد، زبان و مانند این‌ها سبب امتیاز نخواهد بود."
  },
  {
    "Id": 20,
    "Title": "اصل بیستم",
    "Text": "همه افراد ملت اعم از زن و مرد یکسان در حمایت قانون قرار دارند و از همه حقوق انسانی، سیاسی، اقتصادی، اجتماعی و فرهنگی با رعایت موازین اسلام برخوردارند."
  },

  {
    "Id": 21,
    "Title": "اصل بیست و یکم",
    "Text": "دولت موظف است حقوق زن را در تمام جهات با رعایت موازین اسلامی تضمین نماید و امور زیر را انجام دهد:",
    "Notes": [
      "ایجاد زمینه‌های مساعد برای رشد شخصیت زن و احیاء حقوق مادی و معنوی او.",
      "حمایت از مادران، بالخصوص در دوران بارداری و حضانت فرزند، و حمایت از کودکان بی‌سرپرست.",
      "ایجاد دادگاه صالح برای حفظ کیان و بقای خانواده.",
      "ایجاد بیمه خاص بیوگان و زنان سالخورده و بی‌سرپرست.",
      "اعطای قیمومت فرزندان به مادران شایسته در جهت غبطه آن‌ها در صورت نبودن ولی شرعی.",
      "اصل ۲۱ بر حمایت از حقوق زنان و مادران تأکید دارد، با رعایت موازین اسلامی."
    ]
  },
  {
    "Id": 22,
    "Title": "اصل بیست و دوم",
    "Text": "حیثیت، جان، مال، حقوق، مسکن و شغل اشخاص از تعرض مصون است مگر در مواردی که قانون تجویز کند.",
    "Notes": "اصل ۲۲ تأمین امنیت شخصی و حریم خصوصی افراد را تضمین می‌کند."
  },
  {
    "Id": 23,
    "Title": "اصل بیست و سوم",
    "Text": "تفتیش عقاید ممنوع است و هیچ‌کس را نمی‌توان به صرف داشتن عقیده‌ای مورد تعرض و مؤاخذه قرار داد.",
    "Notes": "اصل ۲۳ آزادی اندیشه و عقیده را تصریح می‌کند."
  },
  {
    "Id": 24,
    "Title": "اصل بیست و چهارم",
    "Text": "نشریات و مطبوعات در بیان مطالب آزادند مگر آنکه مخل به مبانی اسلام یا حقوق عمومی باشد. تفصیل آن را قانون معین می‌کند.",
    "Notes": "این اصل آزادی مطبوعات را در چهارچوب مبانی اسلام و قانون تضمین می‌کند."
  },
  {
    "Id": 25,
    "Title": "اصل بیست و پنجم",
    "Text": "بازرسی و نرساندن نامه‌ها، ضبط و فاش کردن مکالمات تلفنی، افشای مخابرات تلگرافی و تلکس، سانسور، عدم مخابره و نرساندن آن‌ها، استراق سمع و هر گونه تجسس ممنوع است مگر به حکم قانون.",
    "Notes": "اصل ۲۵ بر محرمانگی ارتباطات و ممنوعیت تجسس بدون حکم قانونی تأکید دارد."
  },

  {
    "Id": 26,
    "Title": "اصل بیست و ششم",
    "Text": "احزاب، جمعیت‌ها، انجمن‌های سیاسی و صنفی و انجمن‌های اسلامی یا اقلیت‌های دینی شناخته‌شده آزادند، مشروط به این‌که اصول استقلال، آزادی، وحدت ملی، موازین اسلامی و اساس جمهوری اسلامی را نقض نکنند. هیچ‌کس را نمی‌توان از شرکت در آنها منع کرد یا به شرکت در یکی از آنها مجبور ساخت.",
    "Notes": "این اصل آزادی فعالیت سیاسی و اجتماعی در قالب احزاب و انجمن‌ها را در چهارچوب قوانین و اصول جمهوری اسلامی تضمین می‌کند."
  },
  {
    "Id": 27,
    "Title": "اصل بیست و هفتم",
    "Text": "تشکیل اجتماعات و راه‌پیمایی‌ها، بدون حمل سلاح، به شرط آن‌که مخل به مبانی اسلام نباشد آزاد است.",
    "Notes": "آزادی تجمع و راه‌پیمایی، مشروط به رعایت مبانی اسلامی و نداشتن سلاح."
  },
  {
    "Id": 28,
    "Title": "اصل بیست و هشتم",
    "Text": "هر کس حق دارد شغلی را که بدان مایل است و مخالف اسلام و مصالح عمومی و حقوق دیگران نیست برگزیند. دولت موظف است با رعایت نیاز جامعه به مشاغل گوناگون، برای همه افراد امکان اشتغال به کار و شرایط مساوی را برای احراز مشاغل ایجاد نماید.",
    "Notes": "آزادی انتخاب شغل، و مسئولیت دولت در تأمین اشتغال عادلانه برای همگان."
  },
  {
    "Id": 29,
    "Title": "اصل بیست و نهم",
    "Text": "برخورداری از تأمین اجتماعی از نظر بازنشستگی، بیکاری، پیری، ازکارافتادگی، بی‌سرپرستی، در راه‌ماندگی، حوادث و سوانح، نیاز به خدمات بهداشتی و درمانی و مراقبت‌های پزشکی به صورت بیمه و غیره، حقی است همگانی. دولت موظف است طبق قوانین از محل درآمدهای عمومی و درآمدهای حاصل از مشارکت مردم، خدمات و حمایت‌های مالی فوق را برای یک یک افراد کشور تأمین کند.",
    "Notes": "تأکید بر حق همگانی تأمین اجتماعی و وظیفه دولت در تأمین آن برای شهروندان."
  },
  {
    "Id": 30,
    "Title": "اصل سی‌ام",
    "Text": "دولت موظف است وسایل آموزش و پرورش رایگان را برای همه ملت تا پایان دوره متوسطه فراهم سازد و وسایل تحصیلات عالی را تا سر حد خودکفایی کشور به‌طور رایگان گسترش دهد.",
    "Notes": "الزام دولت به آموزش رایگان عمومی و توسعه تحصیلات عالی در جهت خودکفایی کشور."
  },

  {
    "Id": 31,
    "Title": "اصل سی و یکم",
    "Text": "داشتن مسکن متناسب با نیاز، حق هر فرد و خانواده ایرانی است. دولت موظف است با رعایت اولویت برای آنها که نیازمندترند به خصوص روستانشینان و کارگران زمینه اجرای این اصل را فراهم کند."
    
  },
  {
    "Id": 32,
    "Title": "اصل سی و دوم",
    "Text": "هیچکس را نمی توان دستگیر کرد مگر به حکم و ترتیبی که قانون معین می کند. در صورت بازداشت، موضوع اتهام باید با ذکر دلایل بلافاصله کتباً به متهم ابلاغ و تفهیم شود و حداکثر ظرف مدت بیست و چهار ساعت پرونده مقدماتی به مراجع صالحه قضایی ارسال و مقدمات محاکمه، در اسرع وقت فراهم گردد. متخلف از این اصل طبق قانون مجازات می شود."
    
  },
  {
    "Id": 33,
    "Title": "اصل سی و سوم",
    "Text": "هیچکس را نمی توان از محل اقامت خود تبعید کرد یا از اقامت در محل مورد علاقه اش ممنوع یا به اقامت در محلی مجبور ساخت، مگر در مواردی که قانون مقرر می دارد."
    
  },
  {
    "Id": 34,
    "Title": "اصل سی و چهارم",
    "Text": "دادخواهی حق مسلم هر فرد است و هر کس می تواند به منظور دادخواهی به دادگاه های صالح رجوع نماید. همه افراد ملت حق دارند این گونه دادگاه ها را در دسترس داشته باشند و هیچکس را نمی توان از دادگاهی که به موجب قانون حق مراجعه به آن را دارد منع کرد."
    
  },
  {
    "Id": 35,
    "Title": "اصل سی و پنجم",
    "Text": "در همه دادگاه ها طرفین دعوی حق دارند برای خود وکیل انتخاب نمایند و اگر توانایی انتخاب وکیل را نداشته باشند باید برای آنها امکانات تعیین وکیل فراهم گردد."
   
  },
  {
    "Id": 36,
    "Title": "اصل سی و ششم",
    "Text": "حکم به مجازات و اجرا آن باید تنها از طریق دادگاه صالح و به موجب قانون باشد."
    
  },
  {
    "Id": 37,
    "Title": "اصل سی و هفتم",
    "Text": "اصل، برائت است و هیچکس از نظر قانون مجرم شناخته نمی شود، مگر این که جرم او در دادگاه صالح ثابت گردد."
    
  },
  {
    "Id": 38,
    "Title": "اصل سی و هشتم",
    "Text": "هر گونه شکنجه برای گرفتن اقرار و یا کسب اطلاع ممنوع است. اجبار شخص به شهادت، اقرار یا سوگند، مجاز نیست و چنین شهادت و اقرار و سوگندی فاقد ارزش و اعتبار است. متخلف از این اصل طبق قانون مجازات می شود."
    
  },
  {
    "Id": 39,
    "Title": "اصل سی و نهم",
    "Text": "هتک حرمت و حیثیت کسی که به حکم قانون دستگیر، بازداشت، زندانی یا تبعید شده، به هر صورت که باشد ممنوع و موجب مجازات است."
    
  },
  {
    "Id": 40,
    "Title": "اصل چهلم",
    "Text": "هیچکس نمی تواند اعمال حق خویش را وسیله اضرار به غیر یا تجاوز به منافع عمومی قرار دهد."
    
  },

  {
    "Id": 41,
    "Title": "اصل چهل و یکم",
    "Text": "تابعیت کشور ایران حق مسلم هر فرد ایرانی است و دولت نمی تواند از هیچ ایرانی سلب تابعیت کند، مگر به درخواست خود او یا در صورتی که به تابعیت کشور دیگری درآید."
  },
  {
    "Id": 42,
    "Title": "اصل چهل و دوم",
    "Text": "اتباع خارجه می توانند در حدود قوانین به تابعیت ایران در آیند و سلب تابعیت اینگونه اشخاص در صورتی ممکن است که دولت دیگری تابعیت آنها را بپذیرد یا خود آنها درخواست کنند."
  },
  {
    "Id": 43,
    "Title": "اصل 43",
    "Text": "برای تأمین استقلال اقتصادی جامعه و ریشه کن کردن فقر و محرومیت و برآوردن نیازهای انسان در جریان رشد، با حفظ آزادی او، اقتصاد جمهوری اسلامی ایران بر اساس ضوابط زیر استوار می شود:\n1 – تأمین نیازهای اساسی: مسکن، خوراک، پوشاک، بهداشت، درمان، آموزش و پرورش و امکانات لازم برای تشکیل خانواده برای همه.\n2 – تأمین شرایط و امکانات کار برای همه به منظور رسیدن به اشتغال کامل و قرار دادن وسایل کار در اختیار همه کسانی که قادر به کارند ولی وسایل کار ندارند، در شکل تعاونی، از راه وام بدون بهره یا هر راه مشروع دیگر که نه به تمرکز و تداول ثروت در دست افراد و گروه های خاص منتهی شود و نه دولت را به صورت یک کارفرمای بزرگ مطلق درآورد. این اقدام باید با رعایت ضرورت های حاکم بر برنامهریزی عمومی اقتصاد کشور در هر یک از مراحل رشد صورت گیرد.\n3 – تنظیم برنامه اقتصادی کشور به صورتی که شکل و محتوا و ساعت کار چنان باشد که هر فرد علاوه بر تلاش شغلی، فرصت و توان کافی برای خودسازی معنوی، سیاسی و اجتماعی و شرکت فعال در رهبری کشور و افزایش مهارت و ابتکار داشته باشد.\n4 – رعایت آزادی انتخاب شغل، و عدم اجبار افراد به کاری معین و جلوگیری از بهره کشی از کار دیگری.\n5 – منع اضرار به غیر و انحصار و احتکار و ربا و دیگر معاملات باطل و حرام.\n6 – منع اسراف و تبذیر در همه شئون مربوط به اقتصاد، اعم از مصرف، سرمایه گذاری، تولید، توزیع و خدمات.\n7 – استفاده از علوم و فنون و تربیت افراد ماهر به نسبت احتیاج برای توسعه و پیشرفت اقتصاد کشور.\n8 – جلوگیری از سلطه اقتصادی بیگانه بر اقتصاد کشور.\n9 – تأکید بر افزایش تولیدات کشاورزی، دامی و صنعتی که نیازهای عمومی را تأمین کند و کشور را به مرحله خودکفایی برساند و از وابستگی برهاند."
  },
  {
    "Id": 44,
    "Title": "اصل چهل و چهارم",
    "Text": "نظام اقتصادی جمهوری اسلامی ایران بر پایه سه بخش دولتی، تعاونی و خصوصی با برنامهریزی منظم و صحیح استوار است. بخش دولتی شامل کلیه صنایع بزرگ... که به صورت مالکیت عمومی و در اختیار دولت است. بخش خصوصی شامل آن قسمت از کشاورزی، دامداری، صنعت، تجارت و خدمات می شود... مالکیت در این سه بخش تا جایی که با اصول دیگر این فصل مطابق باشد... مورد حمایت قانون جمهوری اسلامی است. تفصیل ضوابط و قلمرو و شرایط هر سه بخش را قانون معین می کند."
  },
  {
    "Id": 45,
    "Title": "اصل چهل و پنجم",
    "Text": "انفال و ثروتهای عمومی از قبیل زمین‌های موات یا رها شده، معادن، دریاها، دریاچه، رودخانه ها و سایر آب‌های عمومی، کوه ها، دره ها، جنگل‌ها، نیزارها، بیشه های طبیعی، مراتعی که حریم نیست، ارث بدون وارث، و اموال مجهول المالک و اموال عمومی که از غاصبین مسترد می شود در اختیار حکومت اسلامی است تا بر طبق مصالح عامه نسبت به آنها عمل نماید. تفصیل و ترتیب استفاده از هر یک را قانون معین می کند."
  },

  {
    "Id": 46,
    "Title": "اصل چهل و ششم",
    "Text": "هر کس مالک حاصل کسب و کار مشروع خویش است و هیچ‌کس نمی‌تواند به عنوان مالکیت نسبت به کسب و کار خود امکان کسب و کار را از دیگری سلب کند."
  },
  {
    "Id": 47,
    "Title": "اصل چهل و هفتم",
    "Text": "مالکیت شخصی که از راه مشروع باشد محترم است. ضوابط آن را قانون معین می کند."
  },
  {
    "Id": 48,
    "Title": "اصل چهل و هشتم",
    "Text": "در بهره‌برداری از منابع طبیعی و استفاده از درآمدهای ملی در سطح استان‌ها و توزیع فعالیت‌های اقتصادی میان استان‌ها و مناطق مختلف کشور، باید تبعیض در کار نباشد، به‌طوری که هر منطقه فراخور نیازها و استعداد رشد خود، سرمایه و امکانات لازم در دسترس داشته باشد."
  },
  {
    "Id": 49,
    "Title": "اصل چهل و نهم",
    "Text": "دولت موظف است ثروت‌های ناشی از ربا، غصب، رشوه، اختلاس، سرقت، قمار، سوء استفاده از موقوفات، سوء استفاده از مقاطعه‌کاری‌ها و معاملات دولتی، فروش زمین‌های موات و مباحات اصلی، دایر کردن اماکن فساد و سایر موارد غیر مشروع را گرفته و به صاحب حق رد کند و در صورت معلوم نبودن او به بیت المال بدهد. این حکم باید با رسیدگی و تحقیق و ثبوت شرعی به وسیله دولت اجرا شود."
  },
  {
    "Id": 50,
    "Title": "اصل پنجاهم",
    "Text": "در جمهوری اسلامی، حفاظت محیط زیست که نسل امروز و نسل‌های بعد باید در آن حیات اجتماعی رو به رشدی داشته باشند، وظیفه عمومی تلقی می گردد. از این رو فعالیت‌های اقتصادی و غیر آن که با آلودگی محیط زیست یا تخریب غیر قابل جبران آن ملازمه پیدا کند، ممنوع است."
  },

  {
    "Id": 51,
    "Title": "اصل پنجاه و یکم",
    "Text": "هیچ نوع مالیات وضع نمی شود مگر به موجب قانون. موارد معافیت و بخشودگی و تخفیف مالیاتی به موجب قانون مشخص می شود."
    
  },
  {
    "Id": 52,
    "Title": "اصل پنجاه و دوم",
    "Text": "بودجه سالانه کل کشور به ترتیبی که در قانون مقرر می شود از طرف دولت تهیه و برای رسیدگی و تصویب به مجلس شورای اسلامی تسلیم می گردد. هر گونه تغییر در ارقام بودجه نیز تابع مراتب مقرر در قانون خواهد بود."
    
  },
  {
    "Id": 53,
    "Title": "اصل پنجاه و سوم",
    "Text": "کلیه دریافتهای دولت در حساب های خزانه داری کل متمرکز می شود و همه پرداختها در حدود اعتبارات مصوب به موجب قانون انجام می گیرد."
    
  },
  {
    "Id": 54,
    "Title": "اصل پنجاه و چهارم",
    "Text": "دیوان محاسبات کشور مستقیمآ زیر نظر مجلس شورای اسلامی می باشد. سازمان و اداره امور آن در تهران و مراکز استانها به موجب قانون تعیین خواهد شد."
    
  },
  {
    "Id": 55,
    "Title": "اصل پنجاه و پنجم",
    "Text": "دیوان محاسبات به کلیه حسابهای وزارتخانه ها، مؤسسات، شرکتهای دولتی و سایر دستگاه هایی که به نحوی از انحاء از بودجه کل کشور استفاده می کنند به ترتیبی که قانون مقرر می دارد رسیدگی یا حسابرسی می نماید که هیچ هزینه ای از اعتبارات مصوب تجاوز نکرده و هر وجهی در محل خود به مصرف رسیده باشد. دیوان محاسبات، حسابها و اسناد و مدارک مربوطه را برابر قانون جمع آوری و گزارش تفریغ بودجه هر سال را به انضمام نظرات خود به مجلس شورای اسلامی تسلیم می نماید. این گزارش باید در دسترس عموم گذاشته شود."
    
  },
  {
    "Id": 56,
    "Title": "اصل پنجاه و ششم",
    "Text": "حاکمیت مطلق بر جهان و انسان از آن خداست و هم او، انسان را بر سرنوشت اجتماعی خویش حاکم ساخته است. هیچکس نمی تواند این حق الهی را از انسان سلب کند یا در خدمت منافع فرد یا گروهی خاص قرار دهد و ملت این حق خداداد را از طرقی که در اصول بعد می آید اعمال می کند."
    
  },
  {
    "Id": 57,
    "Title": "اصل پنجاه و هفتم",
    "Text": "قوای حاکم در جمهوری اسلامی ایران عبارتند از: قوه مقننه، قوه مجریه و قوه قضائیه که زیر نظر ولایت مطلقه امر و امامت امت بر طبق اصول آینده این قانون اعمال می گردند. این قوا مستقل از یکدیگرند."
    
  },
  {
    "Id": 58,
    "Title": "اصل پنجاه و هشتم",
    "Text": "اعمال قوه مقننه از طریق مجلس شورای اسلامی است که از نمایندگان منتخب مردم تشکیل می شود و مصوبات آن پس از طی مراحلی که در اصول بعد می آید برای اجرا به قوه مجریه و قضائیه ابلاغ می گردد."
    
  },
  {
    "Id": 59,
    "Title": "اصل پنجاه و نهم",
    "Text": "در مسائل بسیار مهم اقتصادی، سیاسی، اجتماعی و فرهنگی ممکن است اعمال قوه مقننه از راه همه پرسی و مراجعه مستقیم به آراء مردم صورت گیرد. در خواست مراجعه به آراء عمومی باید به تصویب دو سوم مجموع نمایندگان مجلس برسد."
    
  },
  {
    "Id": 60,
    "Title": "اصل شصتم",
    "Text": "اعمال قوه مجریه جز در اموری که در این قانون مستقیمآ بر عهده رهبری گذارده شده، از طریق رئیس جمهور و وزراء است."
    
  },

  {
    "Id": 61,
    "Title": "اصل شصت و یکم",
    "Text": "اعمال قوه قضائیه به وسیله دادگاه‌های دادگستری است که باید طبق موازین اسلامی تشکیل شود و به حل و فصل دعاوی و حفظ حقوق عمومی و گسترش و اجرای عدالت و اقامه حدود الهی بپردازد."
  },
  {
    "Id": 62,
    "Title": "اصل شصت و دوم",
    "Text": "مجلس شورای اسلامی از نمایندگان ملت که به طور مستقیم و با رأی مخفی انتخاب می‌شوند تشکیل می‌گردد. شرایط انتخاب‌کنندگان و انتخاب‌شوندگان و کیفیت انتخابات را قانون معین خواهد کرد."
  },
  {
    "Id": 63,
    "Title": "اصل شصت و سوم",
    "Text": "دوره نمایندگی مجلس شورای اسلامی چهار سال است. انتخابات هر دوره باید پیش از پایان دوره قبل برگزار شود به طوری که کشور در هیچ زمان بدون مجلس نباشد."
  },
  {
    "Id": 64,
    "Title": "اصل شصت و چهارم",
    "Text": "عده نمایندگان مجلس شورای اسلامی دویست و هفتاد نفر است و از تاریخ همه‌پرسی سال ۱۳۶۸ هجری شمسی پس از هر ده سال، با در نظر گرفتن عوامل انسانی، سیاسی، جغرافیایی و نظایر آنها حداکثر بیست نفر نماینده می‌تواند اضافه شود. زرتشتیان و کلیمیان هر کدام یک نماینده و مسیحیان آشوری و کلدانی مجموعاً یک نماینده و مسیحیان ارمنی جنوب و شمال هر کدام یک نماینده انتخاب می‌کنند. محدوده حوزه‌های انتخابیه و تعداد نمایندگان را قانون معین می‌کند."
  },
  {
    "Id": 65,
    "Title": "اصل شصت و پنجم",
    "Text": "پس از برگزاری انتخابات، جلسات مجلس شورای اسلامی با حضور دو سوم مجموع نمایندگان رسمیت می‌یابد و تصویب طرح‌ها و لوایح طبق آیین‌نامه مصوب داخلی انجام می‌گیرد مگر در مواردی که در قانون اساسی نصاب خاصی تعیین شده باشد. برای تصویب آیین‌نامه داخلی موافقت دو سوم حاضران لازم است."
  },
  {
    "Id": 66,
    "Title": "اصل شصت و ششم",
    "Text": "ترتیب انتخاب رئیس و هیأت رئیسه مجلس و تعداد کمیسیون‌ها و دوره تصدی آنها و امور مربوط به مذاکرات و انتظامات مجلس به وسیله آیین‌نامه داخلی مجلس معین می‌گردد."
  },
  {
    "Id": 67,
    "Title": "اصل شصت و هفتم",
    "Text": "نمایندگان باید در نخستین جلسه مجلس به ترتیب زیر سوگند یاد کنند و متن قسم‌نامه را امضا نمایند:\nبسم‌الله الرحمن الرحیم\n\"من در برابر قرآن مجید، به خدای قادر متعال سوگند یاد می‌کنم و با تکیه بر شرف انسانی خویش تعهد می‌نمایم که پاسدار حریم اسلام و نگاهبان دستاوردهای انقلاب اسلامی ملت ایران و مبانی جمهوری اسلامی باشم، ودیعه‌ای را که ملت به ما سپرده به عنوان امینی عادل پاسداری کنم و در انجام وظایف وکالت، امانت و تقوی را رعایت نمایم و همواره به استقلال و اعتلای کشور و حفظ حقوق ملت و خدمت به مردم پایبند باشم، از قانون اساسی دفاع کنم و در گفته‌ها و نوشته‌ها و اظهارنظرها، استقلال کشور و آزادی مردم و تأمین مصالح آنها را مد نظر داشته باشم.\"\nنمایندگان اقلیت‌های دینی این سوگند را با ذکر کتاب آسمانی خود یاد خواهند کرد. نمایندگانی که در جلسه نخست شرکت ندارند باید در اولین جلسه‌ای که حضور پیدا می‌کنند مراسم سوگند را به‌جای آورند."
  },
  {
    "Id": 68,
    "Title": "اصل شصت و هشتم",
    "Text": "در زمان جنگ و اشغال نظامی کشور به پیشنهاد رئیس‌جمهور و تصویب سه چهارم مجموع نمایندگان و تأیید شورای نگهبان انتخابات نقاط اشغال‌شده یا تمامی مملکت برای مدت معینی متوقف می‌شود و در صورت عدم تشکیل مجلس جدید، مجلس سابق همچنان به کار خود ادامه خواهد داد."
  },
  {
    "Id": 69,
    "Title": "اصل شصت و نهم",
    "Text": "مذاکرات مجلس شورای اسلامی باید علنی باشد و گزارش کامل آن از طریق رادیو و روزنامه رسمی برای اطلاع عموم منتشر شود. در شرایط اضطراری، در صورتی که رعایت امنیت کشور ایجاب کند، به تقاضای رئیس‌جمهور یا یکی از وزراء یا ده نفر از نمایندگان، جلسه غیر علنی تشکیل می‌شود. مصوبات جلسه غیر علنی در صورتی معتبر است که با حضور شورای نگهبان به تصویب سه چهارم مجموع نمایندگان برسد. گزارش و مصوبات این جلسات باید پس از برطرف شدن شرایط اضطراری برای اطلاع عموم منتشر گردد."
  },
  {
    "Id": 70,
    "Title": "اصل هفتادم",
    "Text": "رئیس‌جمهور و معاونان او و وزیران به اجتماع یا به انفراد حق شرکت در جلسات علنی مجلس را دارند و می‌توانند مشاوران خود را همراه داشته باشند و در صورتی که نمایندگان لازم بدانند، وزراء مکلف به حضورند و هر گاه تقاضا کنند مطالبشان استماع می‌شود."
  },

  {
    "Id": 71,
    "Title": "اصل هفتاد و یکم",
    "Text": "مجلس شورای اسلامی در عموم مسائل در حدود مقرر در قانون اساسی می‌تواند قانون وضع کند.",
    "Notes": "اختیار کلی مجلس در قانون‌گذاری در چارچوب قانون اساسی."
  },
  {
    "Id": 72,
    "Title": "اصل هفتاد و دوم",
    "Text": "مجلس شورای اسلامی نمی‌تواند قوانینی وضع کند که با اصول و احکام مذهب رسمی کشور یا قانون اساسی مغایرت داشته باشد. تشخیص این امر به ترتیبی که در اصل نود و ششم آمده بر عهده شورای نگهبان است.",
    "Notes": "لزوم انطباق قوانین مصوب با اسلام و قانون اساسی؛ نظارت شورای نگهبان."
  },
  {
    "Id": 73,
    "Title": "اصل هفتاد و سوم",
    "Text": "شرح و تفسیر قوانین عادی در صلاحیت مجلس شورای اسلامی است. مفاد این اصل مانع از تفسیری که دادرسان در مقام تمیز حق، از قوانین می‌کنند نیست.",
    "Notes": "اختیار تفسیر قوانین برای مجلس، همراه با استقلال قضاوت دادرسان."
  },
  {
    "Id": 74,
    "Title": "اصل هفتاد و چهارم",
    "Text": "لوایح قانونی پس از تصویب هیأت وزیران به مجلس تقدیم می‌شود و طرح‌های قانونی به پیشنهاد حداقل پانزده نفر از نمایندگان در مجلس شورای اسلامی قابل طرح است.",
    "Notes": "نحوه ارائه لوایح از طرف دولت و طرح‌ها از سوی نمایندگان."
  },
  {
    "Id": 75,
    "Title": "اصل هفتاد و پنجم",
    "Text": "طرح‌های قانونی و پیشنهادها و اصلاحاتی که نمایندگان در خصوص لوایح قانونی عنوان می‌کنند و به تقلیل درآمد عمومی یا افزایش هزینه عمومی می‌انجامد، در صورتی قابل طرح در مجلس است که در آن طریق جبران کاهش درآمد یا تأمین هزینه جدید نیز معلوم شده باشد.",
    "Notes": "الزام طرح‌های مالی به تعیین منابع مالی جایگزین."
  },
  {
    "Id": 76,
    "Title": "اصل هفتاد و ششم",
    "Text": "مجلس شورای اسلامی حق تحقیق و تفحص در تمام امور کشور را دارد.",
    "Notes": "اختیار نظارتی گسترده مجلس برای بررسی همه امور کشور."
  },
  {
    "Id": 77,
    "Title": "اصل هفتاد و هفتم",
    "Text": "عهدنامه‌ها، مقاوله‌نامه‌ها، قراردادها و موافقت‌نامه‌های بین‌المللی باید به تصویب مجلس شورای اسلامی برسد.",
    "Notes": "لزوم تصویب تمامی توافقات بین‌المللی توسط مجلس."
  },
  {
    "Id": 78,
    "Title": "اصل هفتاد و هشتم",
    "Text": "هر گونه تغییر در خطوط مرزی ممنوع است، مگر اصلاحات جزئی با رعایت مصالح کشور، به شرط این‌که یک‌طرفه نباشد و به استقلال و تمامیت ارضی کشور لطمه نزند و به تصویب چهار پنجم مجموع نمایندگان مجلس شورای اسلامی برسد.",
    "Notes": "شرایط سخت‌گیرانه برای تغییرات مرزی با اکثریت خاص مجلس."
  },
  {
    "Id": 79,
    "Title": "اصل هفتاد و نهم",
    "Text": "برقراری حکومت نظامی ممنوع است. در حالت جنگ و شرایط اضطراری نظیر آن، دولت حق دارد با تصویب مجلس شورای اسلامی موقتاً محدودیت‌های ضروری را برقرار نماید، ولی مدت آن به هر حال نمی‌تواند بیش از سی روز باشد و در صورتی که ضرورت همچنان باقی باشد دولت موظف است مجدداً از مجلس کسب مجوز کند.",
    "Notes": "ممنوعیت حکومت نظامی؛ مجاز بودن محدودیت‌های موقت با کنترل مجلس."
  },
  {
    "Id": 80,
    "Title": "اصل هشتادم",
    "Text": "گرفتن و دادن وام یا کمک‌های بدون عوض داخلی و خارجی از طرف دولت باید با تصویب مجلس شورای اسلامی باشد.",
    "Notes": "لزوم تصویب مجلس برای وام‌ها و کمک‌های مالی داخلی و خارجی دولت."
  },

  {
    "Id": 81,
    "Title": "اصل هشتاد و یکم",
    "Text": "دادن امتیاز تشکیل شرکتها و مؤسسات در امور تجارتی و صنعتی و کشاورزی و معادن و خدمات به خارجیان مطلقآ ممنوع است."
    
  },
  {
    "Id": 82,
    "Title": "اصل هشتاد و دوم",
    "Text": "استخدام کارشناسان خارجی از طرف دولت ممنوع است مگر در موارد ضرورت با تصویب مجلس شورای اسلامی."
    
  },
  {
    "Id": 83,
    "Title": "اصل هشتاد و سوم",
    "Text": "بناها و اموال دولتی که از نفایس ملی باشد قابل انتقال به غیر نیست مگر با تصویب مجلس شورای اسلامی آن هم در صورتی که از نفایس منحصر به فرد نباشد."
    
  },
  {
    "Id": 84,
    "Title": "اصل هشتاد و چهارم",
    "Text": "هر نماینده در برابر تمام ملت مسئول است و حق دارد در همه مسائل داخلی و خارجی کشور اظهار نظر نماید."
    
  },
  {
    "Id": 85,
    "Title": "اصل هشتاد و پنجم",
    "Text": "سمت نمایندگی قائم به شخص است و قابل واگذاری به دیگری نیست. مجلس نمیتواند اختیار قانونگذاری را به شخص یا هیأتی واگذار کند ولی در موارد ضروری می تواند اختیار وضع بعضی از قوانین را با رعایت اصل هفتاد و دوم به کمیسیون های داخلی خود تفویض کند، در این صورت این قوانین در مدتی که مجلس تعیین می نماید به صورت آزمایشی اجرا می شود و تصویب نهایی آنها با مجلس خواهد بود. همچنین مجلس شورای اسلامی می تواند تصویب دائمی اساسنامه سازمانها، شرکتها، مؤسسات دولتی یا وابسته به دولت را با رعایت اصل هفتاد و دوم به کمیسیونهای ذیربط واگذار کند و یا اجازه تصویب آنها را به دولت بدهد. در این صورت مصوبات دولت نباید با اصول و احکام مذهب رسمی کشور و یا قانون اساسی مغایرت داشته باشد. تشخیص این امر به ترتیب مذکور در اصل نود و ششم با شورای نگهبان است. علاوه بر این، مصوبات دولت نباید مخالف قوانین و مقررات عمومی کشور باشد و به منظور بررسی و اعلام عدم مغایرت آنها با قوانین مزبور باید ضمن ابلاغ برای اجرا به اطلاع رئیس مجلس شورای اسلامی برسد."
    
  },
  {
    "Id": 86,
    "Title": "اصل هشتاد و ششم",
    "Text": "نمایندگان مجلس در مقام ایفای وظایف نمایندگی در اظهار نظر و رای خود کاملاً آزادند و نمی توان آنها را به سبب نظراتی که در مجلس اظهار کرده اند یا آرائی که در مقام ایفای وظایف نمایندگی خود داده اند تعقیب یا توقیف کرد."
    
  },
  {
    "Id": 87,
    "Title": "اصل هشتاد و هفتم",
    "Text": "رئیس جمهور برای هیأت وزیران پس از تشکیل و پیش از هر اقدام دیگر باید از مجلس رای اعتماد بگیرد. در دوران تصدی نیز در مورد مسائل مهم و مورد اختلاف می تواند از مجلس برای هیأت وزیران تقاضای رای اعتماد کند."
    
  },
  {
    "Id": 88,
    "Title": "اصل هشتاد و هشتم",
    "Text": "در هر مورد که حداقل یک چهارم کل نمایندگان مجلس شورای اسلامی از رئیس جمهور و یا هر یک از نمایندگان از وزیر مسئول، درباره یکی از وظایف آنان سوال کنند، رئیس جمهور یا وزیر موظف است در مجلس حاضر شود و به سوال جواب دهد و این جواب نباید در مورد رئیس جمهور بیش از یک ماه و در مورد وزیر بیش از ده روز به تأخیر افتاد مگر با عذر موجه به تشخیص مجلس شورای اسلامی."
    
  },

  {
    "Id": 89,
    "Title": "اصل هشتاد و نهم",
    "Text": "",
    "Notes": [
      "۱ – نمایندگان مجلس شورای اسلامی می توانند در مواردی که لازم می دانند هیأت وزیران یا هر یک از وزراء را استیضاح کنند. استیضاح وقتی قابل طرح در مجلس است که با امضای حداقل ده نفر از نمایندگان به مجلس تقدیم شود. هیأت وزیران یا وزیر مورد استیضاح باید ظرف مدت ده روز پس از طرح آن در مجلس حاضر شود و به آن پاسخ گوید و از مجلس رأی اعتماد بخواهد. در صورت عدم حضور هیأت وزیران یا وزیر برای پاسخ، نمایندگان مزبور درباره استیضاح خود توضیحات لازم را می دهند و در صورتی که مجلس مقتضی بداند اعلام رأی عدم اعتماد خواهد کرد. اگر مجلس رأی اعتماد نداد هیأت وزیران یا وزیر مورد استیضاح عزل می شود. در هر دو صورت وزراءی مورد استیضاح نمی توانند در هیأت وزیرانی که بلافاصله بعد از آن تشکیل می شود عضویت پیدا کنند.",
      "۲ – در صورتی که حداقل یک سوم از نمایندگان مجلس شورای اسلامی رئیس جمهور را در مقام اجرای وظایف مدیریت قوه مجریه و اداره امور اجرایی کشور مورد استیضاح قرار دهند، رئیس جمهور باید ظرف مدت یک ماه پس از طرح آن در مجلس حاضر شود و در خصوص مسائل مطرح شده توضیحات کافی بدهد. در صورتی که پس از بیانات نمایندگان مخالف و موافق و پاسخ رئیس جمهور، اکثریت دو سوم کل نمایندگان به عدم کفایت رئیس جمهور رأی دادند مراتب جهت اجرای بند ده اصل یکصد و دهم به اطلاع مقام رهبری می رسد."
    ]
  },
  {
    "Id": 90,
    "Title": "اصل نودم",
    "Text": "هر کس شکایتی از طرز کار مجلس یا قوه مجریه یا قوه قضائیه داشته باشد، می تواند شکایت خود را کتبآ به مجلس شورای اسلامی عرضه کند. مجلس موظف است به این شکایات رسیدگی کند و پاسخ کافی دهد و در مواردی که شکایت به قوه مجریه و یا قوه قضائیه مربوط است رسیدگی و پاسخ کافی از آنها بخواهد و در مدت متناسب نتیجه را اعلام نماید و در موردی که مربوط به عموم باشد به اطلاع عامه برساند."
    
  },

  {
    "Id": 91,
    "Title": "اصل نود و یکم",
    "Text": "به منظور پاسداری از احکام اسلام و قانون اساسی از نظر عدم مغایرت مصوبات مجلس شورای اسلامی با آنها، شورایی به نام شورای نگهبان با ترکیب زیر تشکیل می‌شود:\n۱- شش نفر از فقهای عادل و آگاه به مقتضیات زمان و مسائل روز. انتخاب این عده با مقام رهبری است.\n۲- شش نفر حقوقدان، در رشته‌های مختلف حقوقی، از میان حقوقدانان مسلمانی که به وسیله رئیس قوه قضائیه به مجلس شورای اسلامی معرفی می‌شوند و با رأی مجلس انتخاب می‌گردند."
  },
  {
    "Id": 92,
    "Title": "اصل نود و دوم",
    "Text": "اعضای شورای نگهبان برای مدت شش سال انتخاب می‌شوند، ولی در نخستین دوره پس از گذشتن سه سال، نیمی از اعضای هر گروه به قید قرعه تغییر می‌یابند و اعضای تازه‌ای به جای آن‌ها انتخاب می‌شوند."
  },
  {
    "Id": 93,
    "Title": "اصل نود و سوم",
    "Text": "مجلس شورای اسلامی بدون وجود شورای نگهبان اعتبار قانونی ندارد، مگر در مورد تصویب اعتبارنامه نمایندگان و انتخاب شش نفر حقوقدان اعضای شورای نگهبان."
  },
  {
    "Id": 94,
    "Title": "اصل نود و چهارم",
    "Text": "کلیه مصوبات مجلس شورای اسلامی باید به شورای نگهبان فرستاده شود. شورای نگهبان موظف است آن را حداکثر ظرف ده روز از تاریخ وصول از نظر انطباق بر موازین اسلام و قانون اساسی مورد بررسی قرار دهد و چنانچه آن را مغایر ببیند برای تجدیدنظر به مجلس بازگرداند. در غیر این صورت مصوبه قابل اجرا است."
  },
  {
    "Id": 95,
    "Title": "اصل نود و پنجم",
    "Text": "در مواردی که شورای نگهبان مدت ده روز را برای رسیدگی و اظهار نظر نهایی کافی نداند، می‌تواند از مجلس شورای اسلامی حداکثر برای ده روز دیگر با ذکر دلیل خواستار تمدید وقت شود."
  },
  {
    "Id": 96,
    "Title": "اصل نود و ششم",
    "Text": "تشخیص عدم مغایرت مصوبات مجلس شورای اسلامی با احکام اسلام با اکثریت فقهای شورای نگهبان و تشخیص عدم تعارض آن‌ها با قانون اساسی بر عهده اکثریت همه اعضای شورای نگهبان است."
  },
  {
    "Id": 97,
    "Title": "اصل نود و هفتم",
    "Text": "اعضای شورای نگهبان به منظور تسریع در کار می‌توانند هنگام مذاکره درباره لایحه یا طرح قانونی در مجلس حاضر شوند و مذاکرات را استماع کنند. اما وقتی طرح یا لایحه‌ای فوری در دستور کار مجلس قرار گیرد، اعضای شورای نگهبان باید در مجلس حاضر شوند و نظر خود را اظهار نمایند."
  },
  {
    "Id": 98,
    "Title": "اصل نود و هشتم",
    "Text": "تفسیر قانون اساسی به عهده شورای نگهبان است که با تصویب سه چهارم آنان انجام می‌شود."
  },
  {
    "Id": 99,
    "Title": "اصل نود و نهم",
    "Text": "شورای نگهبان نظارت بر انتخابات مجلس خبرگان رهبری، ریاست جمهوری، مجلس شورای اسلامی و مراجعه به آراء عمومی و همه‌پرسی را بر عهده دارد."
  },
  {
    "Id": 100,
    "Title": "اصل یکصدم",
    "Text": "برای پیشبرد سریع برنامه‌های اجتماعی، اقتصادی، عمرانی، بهداشتی، فرهنگی، آموزشی و سایر امور رفاهی از طریق همکاری مردم با توجه به مقتضیات محلی، اداره امور هر روستا، بخش، شهر، شهرستان یا استان با نظارت شورایی به نام شورای ده، بخش، شهر، شهرستان یا استان صورت می‌گیرد که اعضای آن را مردم همان محل انتخاب می‌کنند. شرایط انتخاب‌کنندگان و انتخاب‌شوندگان و حدود وظایف و اختیارات و نحوه انتخاب و نظارت شوراهای مذکور و سلسله مراتب آن‌ها را که باید با رعایت اصول وحدت ملی و تمامیت ارضی و نظام جمهوری اسلامی و تابعیت حکومت مرکزی باشد، قانون معین می‌کند."
  },

  {
    "Id": 101,
    "Title": "اصل یکصد و یکم",
    "Text": "به منظور جلوگیری از تبعیض و جلب همکاری در تهیه برنامه‌های عمرانی و رفاهی استان‌ها و نظارت بر اجرای هماهنگ آنها، شورای عالی استان‌ها مرکب از نمایندگان شوراهای استان‌ها تشکیل می‌شود. نحوه تشکیل و وظایف این شورا را قانون معین می‌کند.",
    "Notes": "تشکیل شورای عالی استان‌ها برای هماهنگی توسعه منطقه‌ای."
  },
  {
    "Id": 102,
    "Title": "اصل یکصد و دوم",
    "Text": "شورای عالی استان‌ها حق دارد در حدود وظایف خود طرح‌هایی تهیه و مستقیماً یا از طریق دولت به مجلس شورای اسلامی پیشنهاد کند. این طرح‌ها باید در مجلس مورد بررسی قرار گیرد.",
    "Notes": "اختیار ارائه طرح قانونی توسط شورای عالی استان‌ها به مجلس."
  },
  {
    "Id": 103,
    "Title": "اصل یکصد و سوم",
    "Text": "استانداران، فرمانداران، بخشداران و سایر مقامات کشوری که از طرف دولت تعیین می‌شوند در حدود اختیارات شوراها ملزم به رعایت تصمیمات آنها هستند.",
    "Notes": "الزام مقامات اجرایی به رعایت تصمیمات شوراها."
  },
  {
    "Id": 104,
    "Title": "اصل یکصد و چهارم",
    "Text": "به‌ منظور تأمین قسط اسلامی و همکاری در تهیه برنامه‌ها و ایجاد هماهنگی در پیشرفت امور در واحدهای تولیدی، صنعتی و کشاورزی، شوراهایی مرکب از نمایندگان کارگران و دهقانان و دیگر کارکنان و مدیران، و در واحدهای آموزشی، اداری، خدماتی و مانند این‌ها شوراهایی مرکب از نمایندگان اعضای این واحدها تشکیل می‌شود. چگونگی تشکیل این شوراها و حدود وظایف و اختیارات آنها را قانون معین می‌کند.",
    "Notes": "تشکیل شوراهای مشارکتی در حوزه‌های مختلف اقتصادی و اداری."
  },
  {
    "Id": 105,
    "Title": "اصل یکصد و پنجم",
    "Text": "تصمیمات شوراها نباید مخالف موازین اسلام و قوانین کشور باشد.",
    "Notes": "مشروط بودن اعتبار تصمیمات شوراها به انطباق با اسلام و قانون."
  },
  {
    "Id": 106,
    "Title": "اصل یکصد و ششم",
    "Text": "انحلال شوراها جز در صورت انحراف از وظایف قانونی ممکن نیست. مرجع تشخیص انحراف و ترتیب انحلال شوراها و طرز تشکیل مجدد آنها را قانون معین می‌کند. شورا در صورت اعتراض به انحلال حق دارد به دادگاه صالح شکایت کند و دادگاه موظف است خارج از نوبت به آن رسیدگی کند.",
    "Notes": "محدودیت در انحلال شوراها و پیش‌بینی حق شکایت به دادگاه."
  },
  {
    "Id": 107,
    "Title": "اصل یکصد و هفتم",
    "Text": "تعیین رهبر به عهده خبرگان منتخب مردم است. در صورت واجد بودن صفات مورد نظر، فردی از میان فقها به عنوان رهبر انتخاب می‌شود. رهبر در برابر قانون با دیگر افراد مساوی است.",
    "Notes": "روند انتخاب رهبر توسط مجلس خبرگان و اصل برابری با قانون."
  },
  {
    "Id": 108,
    "Title": "اصل یکصد و هشتم",
    "Text": "قانون مربوط به خبرگان رهبری در ابتدا توسط فقهای شورای نگهبان تهیه و تصویب شده و پس از آن تغییرات در صلاحیت خود خبرگان است.",
    "Notes": "استقلال خبرگان در تنظیم مقررات مربوط به خود پس از دوره اول."
  },

  {
    "Id": 109,
    "Title": "اصل یکصد و نهم",
    "Text": "شرایط و صفات رهبر:\n1 – صلاحیت علمی لازم برای افتاء در ابواب مختلف فقه.\n2 – عدالت و تقوای لازم برای رهبری امت اسلام.\n3 – بینش صحیح سیاسی و اجتماعی، تدبیر، شجاعت، مدیریت و قدرت کافی برای رهبری.\nدر صورت تعدد واجدین شرایط فوق، شخصی که دارای بینش فقهی و سیاسی قوی‌تر باشد مقدم است.",
    "Notes": "سه شرط اصلی برای رهبری: فقاهت، عدالت و تقوا، و توان رهبری سیاسی–مدیریتی؛ در صورت تعدد، تقدم با فرد قوی‌تر در بینش فقهی و سیاسی."
  },
  {
    "Id": 110,
    "Title": "اصل یکصد و دهم",
    "Text": "وظایف و اختیارات رهبر:\n1 – تعیین سیاست‌های کلی نظام جمهوری اسلامی ایران پس از مشورت با مجمع تشخیص مصلحت نظام.\n2 – نظارت بر حسن اجرای سیاست‌های کلی نظام.\n3 – فرمان همه‌پرسی.\n4 – فرماندهی کل نیروهای مسلح.\n5 – اعلام جنگ و صلح و بسیج نیروها.\n6 – نصب، عزل و قبول استعفای: الف – فقهای شورای نگهبان. ب – عالی‌ترین مقام قوه قضائیه. ج – رئیس سازمان صدا و سیمای جمهوری اسلامی ایران. د – رئیس ستاد مشترک. هـ – فرمانده کل سپاه پاسداران انقلاب اسلامی. و – فرماندهان عالی نیروهای نظامی و انتظامی.\n7 – حل اختلاف و تنظیم روابط قوای سه‌گانه.\n8 – حل معضلات نظام که از طرق عادی قابل حل نیست، از طریق مجمع تشخیص مصلحت نظام.\n9 – امضای حکم ریاست جمهوری پس از انتخاب مردم. تأیید صلاحیت داوطلبان ریاست جمهوری پیش از انتخابات توسط شورای نگهبان و در دوره اول با تأیید رهبری.\n10 – عزل رئیس جمهور با توجه به مصالح کشور، پس از حکم دیوان عالی کشور به تخلف وی یا رأی مجلس شورای اسلامی به عدم کفایت بر اساس اصل ۸۹.\n11 – عفو یا تخفیف مجازات محکومین در حدود موازین اسلامی، پس از پیشنهاد رئیس قوه قضائیه.\n\nرهبر می‌تواند برخی از وظایف خود را به شخص دیگری تفویض کند.",
    "Notes": "رهبری دارای اختیارات گسترده در سیاست‌گذاری، نیروهای مسلح، قوه قضائیه، روابط قوا، عفو محکومین، و انتصاب‌های کلیدی است؛ امکان تفویض برخی اختیارات نیز وجود دارد."
  },

  {
    "Id": 111,
    "Title": "اصل یکصد و یازدهم",
    "Text": "هر گاه رهبر از انجام وظایف قانونی خود ناتوان شود یا فاقد یکی از شرایط مذکور در اصول پنجم و یکصد و نهم گردد، یا معلوم شود از آغاز فاقد بعضی از شرایط بوده است، از مقام خود بر کنار خواهد شد. تشخیص این امر به عهده خبرگان مذکور در اصل یکصد و هشتم می باشد. در صورت فوت یا کناره گیری یا عزل رهبر، خبرگان موظفند، در اسرع وقت نسبت به تعیین و معرفی رهبر جدید اقدام نمایند. تا هنگام معرفی رهبر، شورایی مرکب از رئیس جمهور، رئیس قوه قضائیه و یکی از فقهای شورای نگهبان به انتخاب مجمع تشخیص مصلحت نظام، همه وظایف رهبری را به طور موقت به عهده می گیرد و چنانچه در این مدت یکی از آنان به هر دلیل نتواند انجام وظیفه نماید، فرد دیگری به انتخاب مجمع، با حفظ اکثریت فقها، در شورا به جای وی منصوب می گردد. این شورا در خصوص وظایف بندهای ۱ و ۳ و ۵ و ۱۰ و قسمتهای ( د ) و ( هـ ) و ( و ) بند ۶ اصل یکصد و دهم، پس از تصویب سه چهارم اعضاء مجمع تشخیص مصلحت نظام اقدام می کند. هر گاه رهبر بر اثر بیماری یا حادثه دیگری موقتاً از انجام وظایف رهبری ناتوان شود، در این مدت شورای مذکور در این اصل وظایف او را عهده دار خواهد بود."
    
  },
  {
    "Id": 112,
    "Title": "اصل یکصد و دوازدهم",
    "Text": "مجمع تشخیص مصلحت نظام برای تشخیص مصلحت در مواردی که مصوبه مجلس شورای اسلامی را شورای نگهبان خلاف موازین شرع و یا قانون اساسی بداند و مجلس با در نظر گرفتن مصلحت نظام نظر شورای نگهبان را تأمین نکند و مشاوره در اموری که رهبری به آنان ارجاع می دهد و سایر وظایفی که در این قانون ذکر شده است به دستور رهبری تشکیل می شود. اعضاء ثابت و متغیر این مجمع را مقام رهبری تعیین می نماید. مقررات مربوط به مجمع توسط خود اعضاء تهیه و تصویب و به تأیید مقام رهبری خواهد رسید."
    
  },
  {
    "Id": 113,
    "Title": "اصل یکصد و سیزدهم",
    "Text": "پس از مقام رهبری رئیس جمهور عالیترین مقام رسمی کشور است و مسئولیت اجرای قانون اساسی و ریاست قوه مجریه را جز در اموری که مستقیماً به رهبری مربوط می شود، بر عهده دارد."
    
  },
  {
    "Id": 114,
    "Title": "اصل یکصد و چهاردهم",
    "Text": "رئیس جمهور برای مدت چهار سال با رای مستقیم مردم انتخاب می شود و انتخاب مجدد او به صورت متوالی تنها برای یک دوره بلامانع است."
    
  },
  {
    "Id": 115,
    "Title": "اصل یکصد و پانزدهم",
    "Text": "رئیس جمهور باید از میان رجال مذهبی و سیاسی که واجد شرایط زیر باشند انتخاب گردد: ایرانی الاصل، تابع ایران، مدیر و مدبر، دارای حسن سابقه و امانت و تقوی، مومن و معتقد به مبانی جمهوری اسلامی ایران و مذهب رسمی کشور."
    
  },
  {
    "Id": 116,
    "Title": "اصل یکصد و شانزدهم",
    "Text": "نامزدهای ریاست جمهوری باید قبل از شروع انتخابات آمادگی خود را رسماً اعلام کنند. نحوه برگزاری انتخاب رئیس جمهوری را قانون معین می کند."
    
  },
  {
    "Id": 117,
    "Title": "اصل یکصد و هفدهم",
    "Text": "رئیس جمهور با اکثریت مطلق آراء شرکت کنندگان انتخاب می شود، ولی هر گاه در دوره نخست هیچیک از نامزدها چنین اکثریتی بدست نیاورد، روز جمعه هفته بعد برای بار دوم رای گرفته می شود. در دور دوم تنها دو نفر از نامزدها که در دور نخست آراء بیشتری داشته اند شرکت می کنند، ولی اگر بعضی از نامزدهای دارنده آراء بیشتر، از شرکت در انتخابات منصرف شوند، از میان بقیه، دو نفر که در دور نخست بیش از دیگران رای داشتهاند برای انتخاب مجدد معرفی می شوند."
    
  },
  {
    "Id": 118,
    "Title": "اصل یکصد و هجدهم",
    "Text": "مسئولیت نظارت بر انتخابات ریاست جمهوری طبق اصل نود و نهم بر عهده شورای نگهبان است ولی قبل از تشکیل نخستین شورای نگهبان بر عهده انجمن نظارتی است که قانون تعیین می کند."
    
  },
  {
    "Id": 119,
    "Title": "اصل یکصد و نوزدهم",
    "Text": "انتخاب رئیس جمهور جدید باید حداقل یک ماه پیش از پایان دوره ریاست جمهوری قبلی انجام شده باشد و در فاصله انتخاب رئیس جمهور جدید و پایان دوره ریاست جمهوری سابق، رئیس جمهور پیشین وظایف رئیس جمهوری را انجام می دهد."
    
  },
  {
    "Id": 120,
    "Title": "اصل یکصد و بیستم",
    "Text": "هر گاه در فاصله ده روز پیش از رای گیری یکی از نامزدهایی که صلاحیت او طبق این قانون احراز شده فوت کند، انتخابات به مدت دو هفته به تاخیر می افتد. اگر در فاصله دور نخست و دور دوم نیز یکی از دو نفر حایز اکثریت دور نخست فوت کند، مهلت انتخابات برای دو هفته تمدید می شود."
    
  },

  {
    "Id": 121,
    "Title": "اصل یکصد و بیست و یکم",
    "Text": "رئیس‌جمهور در مجلس شورای اسلامی در جلسه‌ای که با حضور رئیس قوه قضائیه و اعضای شورای نگهبان تشکیل می‌شود، به ترتیب زیر سوگند یاد می‌کند و سوگندنامه را امضاء می‌نماید:\nبسم‌الله الرحمن الرحیم\n“من به عنوان رئیس‌جمهور در پیشگاه قرآن کریم و در برابر ملت ایران به خداوند قادر متعال سوگند یاد می‌کنم که پاسدار مذهب رسمی و نظام جمهوری اسلامی و قانون اساسی کشور باشم و همه استعداد و صلاحیت خویش را در راه ایفای مسئولیت‌هایی که بر عهده گرفته‌ام به کار گیرم و خود را وقف خدمت به مردم و اعتلای کشور، ترویج دین و اخلاق، پشتیبانی از حق و گسترش عدالت سازم و از هرگونه خودکامگی بپرهیزم و از آزادی و حرمت اشخاص و حقوقی که قانون اساسی برای ملت شناخته است حمایت کنم. در حراست از مرزها و استقلال سیاسی و اقتصادی و فرهنگی کشور از هیچ اقدامی دریغ نورزم و با استعانت از خداوند و پیروی از پیامبر اسلام و ائمه اطهار علیهم‌السلام قدرتی را که ملت به عنوان امانتی مقدس به من سپرده است همچون امینی پارسا و فداکار نگاهدار باشم و آن را به منتخب ملت پس از خود بسپارم.”"
  },
  {
    "Id": 122,
    "Title": "اصل یکصد و بیست و دوم",
    "Text": "رئیس‌جمهور در حدود اختیارات و وظایفی که به موجب قانون اساسی و یا قوانین عادی به عهده دارد، در برابر ملت و رهبر و مجلس شورای اسلامی مسئول است."
  },
  {
    "Id": 123,
    "Title": "اصل یکصد و بیست و سوم",
    "Text": "رئیس‌جمهور موظف است مصوبات مجلس یا نتیجه همه‌پرسی را پس از طی مراحل قانونی و ابلاغ به وی، امضاء کند و برای اجرا در اختیار مسئولان بگذارد."
  },
  {
    "Id": 124,
    "Title": "اصل یکصد و بیست و چهارم",
    "Text": "رئیس‌جمهور می‌تواند برای انجام وظایف قانونی خود معاونانی داشته باشد. معاون اول رئیس‌جمهور با موافقت وی اداره هیأت وزیران و مسئولیت هماهنگی سایر معاونت‌ها را به عهده خواهد داشت."
  },
  {
    "Id": 125,
    "Title": "اصل یکصد و بیست و پنجم",
    "Text": "امضای عهدنامه‌ها، مقاوله‌نامه‌ها، موافقت‌نامه‌ها و قراردادهای دولت ایران با سایر دولت‌ها و همچنین امضای پیمان‌های مربوط به اتحادیه‌های بین‌المللی پس از تصویب مجلس شورای اسلامی با رئیس‌جمهور یا نماینده قانونی او است."
  },
  {
    "Id": 126,
    "Title": "اصل یکصد و بیست و ششم",
    "Text": "رئیس‌جمهور مسئولیت امور برنامه و بودجه و امور اداری و استخدامی کشور را مستقیماً بر عهده دارد و می‌تواند اداره آنها را به عهده دیگری بگذارد."
  },
  {
    "Id": 127,
    "Title": "اصل یکصد و بیست و هفتم",
    "Text": "رئیس‌جمهور می‌تواند در موارد خاص، بر حسب ضرورت با تصویب هیأت وزیران، نماینده یا نمایندگان ویژه با اختیارات مشخص تعیین نماید. در این موارد، تصمیمات نماینده یا نمایندگان مذکور در حکم تصمیمات رئیس‌جمهور و هیأت وزیران خواهد بود."
  },
  {
    "Id": 128,
    "Title": "اصل یکصد و بیست و هشتم",
    "Text": "سفیران به پیشنهاد وزیر امور خارجه و تصویب رئیس‌جمهور تعیین می‌شوند. رئیس‌جمهور استوارنامه سفیران را امضا می‌کند و استوارنامه سفیران کشورهای دیگر را می‌پذیرد."
  },
  {
    "Id": 129,
    "Title": "اصل یکصد و بیست و نهم",
    "Text": "اعطای نشان‌های دولتی با رئیس‌جمهور است."
  },
  {
    "Id": 130,
    "Title": "اصل یکصد و سی‌ام",
    "Text": "رئیس‌جمهور استعفای خود را به رهبر تقدیم می‌کند و تا زمانی که استعفای او پذیرفته نشده است، به انجام وظایف خود ادامه می‌دهد."
  },

  {
    "Id": 131,
    "Title": "اصل یکصد و سی و یکم",
    "Text": "در صورت فوت، عزل، استعفاء، غیبت یا بیماری بیش از دو ماه رئیس‌جمهور... معاون اول با موافقت رهبری اختیارات و مسئولیت‌های وی را بر عهده می‌گیرد...",
    "Notes": "در صورت عدم امکان انجام وظایف رئیس‌جمهور، معاون اول با تأیید رهبری موقتاً مسئولیت‌ها را بر عهده می‌گیرد؛ انتخاب رئیس‌جمهور جدید باید ظرف ۵۰ روز انجام شود."
  },
  {
    "Id": 132,
    "Title": "اصل یکصد و سی و دوم",
    "Text": "در مدتی که مسئولیت رئیس‌جمهور به عهده معاون اول یا فرد منصوب از سوی رهبری است، وزرا قابل استیضاح یا عدم اعتماد نیستند و همه‌پرسی یا بازنگری قانون اساسی امکان‌پذیر نیست.",
    "Notes": "در دوره انتقالی ریاست‌جمهوری، محدودیت‌هایی برای تغییر وزرا و اصلاحات کلان سیاسی وجود دارد."
  },
  {
    "Id": 133,
    "Title": "اصل یکصد و سی و سوم",
    "Text": "وزرا توسط رئیس‌جمهور انتخاب و برای رأی اعتماد به مجلس معرفی می‌شوند. تعداد و حدود اختیارات آن‌ها را قانون تعیین می‌کند.",
    "Notes": "رئیس‌جمهور، مسئول معرفی وزراست؛ رأی اعتماد فقط در ابتدا لازم است."
  },
  {
    "Id": 134,
    "Title": "اصل یکصد و سی و چهارم",
    "Text": "رئیس‌جمهور ریاست هیأت وزیران را دارد، مسئول هماهنگی تصمیمات، اجرای برنامه دولت و قوانین است و در برابر مجلس پاسخگوست.",
    "Notes": "رئیس‌جمهور نقش هماهنگ‌کننده و ناظر کل بر دولت را ایفا می‌کند."
  },
  {
    "Id": 135,
    "Title": "اصل یکصد و سی و پنجم",
    "Text": "وزرا تا زمان عزل یا عدم رأی اعتماد در سمت خود باقی می‌مانند. استعفا به رئیس‌جمهور تسلیم می‌شود. برای وزارتخانه‌های بدون وزیر می‌توان تا سه ماه سرپرست تعیین کرد.",
    "Notes": "تعیین سرپرست موقت برای وزارتخانه‌های بدون وزیر تا ۳ ماه امکان‌پذیر است."
  },
  {
    "Id": 136,
    "Title": "اصل یکصد و سی و ششم",
    "Text": "رئیس‌جمهور می‌تواند وزرا را عزل کند، اما برای وزیر جدید باید رأی اعتماد بگیرد. در صورت تغییر بیش از نیمی از وزرا، دولت باید مجدداً رأی اعتماد بگیرد.",
    "Notes": "تغییر گسترده در کابینه نیازمند رأی اعتماد مجدد کل دولت است."
  },
  {
    "Id": 137,
    "Title": "اصل یکصد و سی و هفتم",
    "Text": "هر وزیر در برابر رئیس‌جمهور و مجلس نسبت به وظایف خاص خود و در مورد مصوبات دولت نسبت به عملکرد دیگران نیز مسئول است.",
    "Notes": "مسئولیت وزرا فردی و جمعی است."
  },
  {
    "Id": 138,
    "Title": "اصل یکصد و سی و هشتم",
    "Text": "هیأت وزیران و هر وزیر می‌توانند آیین‌نامه و تصویب‌نامه صادر کنند؛ این مقررات نباید با قوانین مغایر باشد. مصوبات مهم کمیسیون‌های وزارتی پس از تأیید رئیس‌جمهور لازم‌الاجرا هستند.",
    "Notes": "نظارت مجلس بر مصوبات اجرایی دولت پیش‌بینی شده است."
  },
  {
    "Id": 139,
    "Title": "اصل یکصد و سی و نهم",
    "Text": "صلح دعاوی مربوط به اموال عمومی یا ارجاع به داوری نیازمند تصویب هیأت وزیران و اطلاع مجلس است. در موارد مهم یا با طرف خارجی، نیازمند تصویب مجلس نیز هست.",
    "Notes": "رسیدگی به دعاوی مرتبط با اموال عمومی منوط به تصویب دولت و در برخی موارد مجلس است."
  },
  {
    "Id": 140,
    "Title": "اصل یکصد و چهلم",
    "Text": "رسیدگی به اتهامات رئیس‌جمهور، معاونان و وزرا درباره جرایم عادی با اطلاع مجلس و در دادگاه عمومی انجام می‌شود.",
    "Notes": "اتهامات کیفری مقامات عالی اجرایی با اطلاع مجلس و در مراجع قضایی عمومی بررسی می‌شود."
  },

  {
    "Id": 141,
    "Title": "اصل یکصد و چهل و یکم",
    "Text": "رئیس‌جمهور، معاونان رئیس‌جمهور، وزیران و کارمندان دولت نمی‌توانند بیش از یک شغل دولتی داشته باشند و داشتن هر نوع شغل دیگر در مؤسساتی که تمام یا قسمتی از سرمایه آن متعلق به دولت یا مؤسسات عمومی است و نمایندگی مجلس شورای اسلامی و وکالت دادگستری و مشاوره حقوقی و نیز ریاست و مدیریت عامل یا عضویت در هیأت مدیره انواع مختلف شرکت‌های خصوصی، جز شرکت‌های تعاونی ادارات و مؤسسات، برای آنان ممنوع است. سمت‌های آموزشی در دانشگاه‌ها و مؤسسات تحقیقاتی از این حکم مستثنی است."
  },
  {
    "Id": 142,
    "Title": "اصل یکصد و چهل و دوم",
    "Text": "دارایی رهبر، رئیس‌جمهور، معاونان رئیس‌جمهور، وزیران و همسر و فرزندان آنان قبل و بعد از خدمت، توسط رئیس قوه قضائیه رسیدگی می‌شود که بر خلاف حق، افزایش نیافته باشد."
  },
  {
    "Id": 143,
    "Title": "اصل یکصد و چهل و سوم",
    "Text": "ارتش جمهوری اسلامی ایران پاسداری از استقلال و تمامیت ارضی و نظام جمهوری اسلامی کشور را بر عهده دارد."
  },
  {
    "Id": 144,
    "Title": "اصل یکصد و چهل و چهارم",
    "Text": "ارتش جمهوری اسلامی ایران باید ارتشی اسلامی باشد که ارتشی مکتبی و مردمی است و باید افرادی شایسته را به خدمت بپذیرد که به اهداف انقلاب اسلامی مؤمن و در راه تحقق آن فداکار باشند."
  },
  {
    "Id": 145,
    "Title": "اصل یکصد و چهل و پنجم",
    "Text": "هیچ فرد خارجی به عضویت در ارتش و نیروهای انتظامی کشور پذیرفته نمی‌شود."
  },
  {
    "Id": 146,
    "Title": "اصل یکصد و چهل و ششم",
    "Text": "استقرار هر گونه پایگاه نظامی خارجی در کشور، هر چند به عنوان استفاده‌های صلح‌آمیز باشد، ممنوع است."
  },
  {
    "Id": 147,
    "Title": "اصل یکصد و چهل و هفتم",
    "Text": "دولت باید در زمان صلح از افراد و تجهیزات فنی ارتش در کارهای امدادی، آموزشی، تولیدی، و جهاد سازندگی با رعایت کامل موازین عدل اسلامی استفاده کند، در حدی که به آمادگی رزمی آسیبی وارد نیاید."
  },
  {
    "Id": 148,
    "Title": "اصل یکصد و چهل و هشتم",
    "Text": "هر نوع بهره‌برداری شخصی از وسایل و امکانات ارتش و استفاده شخصی از افراد آنها به صورت گماشته، راننده شخصی و نظایر این‌ها ممنوع است."
  },
  {
    "Id": 149,
    "Title": "اصل یکصد و چهل و نهم",
    "Text": "ترفیع درجه نظامیان و سلب آن به موجب قانون است."
  },
  {
    "Id": 150,
    "Title": "اصل یکصد و پنجاهم",
    "Text": "سپاه پاسداران انقلاب اسلامی که در نخستین روزهای پیروزی این انقلاب تشکیل شد، برای ادامه نقش خود در نگهبانی از انقلاب و دستاوردهای آن پابرجا می‌ماند. حدود وظایف و قلمرو مسئولیت این سپاه در رابطه با وظایف و قلمرو مسئولیت نیروهای مسلح دیگر با تأکید بر همکاری و هماهنگی برادرانه میان آن‌ها به وسیله قانون تعیین می‌شود."
  },

  {
    "Id": 151,
    "Title": "اصل یکصد و پنجاه و یکم",
    "Text": "به‌ حکم آیه کریمه «و اعدوا لهم ما استطعتم من قوه…» دولت موظف است برای همه افراد کشور برنامه و امکانات آموزش نظامی را بر طبق موازین اسلامی فراهم نماید، به‌طوری‌که همه افراد همواره توانایی دفاع مسلحانه از کشور و نظام جمهوری اسلامی ایران را داشته باشند، ولی داشتن اسلحه باید با اجازه مقامات رسمی باشد.",
    "Notes": "تأکید بر آموزش نظامی عمومی برای دفاع ملی با مجوز سلاح از مقامات رسمی."
  },
  {
    "Id": 152,
    "Title": "اصل یکصد و پنجاه و دوم",   
    "Text": "سیاست خارجی جمهوری اسلامی ایران بر اساس نفی هرگونه سلطه‌جویی و سلطه‌پذیری، حفظ استقلال همه‌جانبه و تمامیت ارضی کشور، دفاع از حقوق همه مسلمانان، عدم تعهد در برابر قدرت‌های سلطه‌گر، و روابط صلح‌آمیز متقابل با دول غیرمحارب استوار است.",
    "Notes": "اصول سیاست خارجی: ضد سلطه‌جویی، استقلال، عدم تعهد، دفاع از مسلمانان، صلح با غیرمحاربین."
  },
  {
    "Id": 153,
    "Title": "اصل یکصد و پنجاه و سوم",
    "Text": "هرگونه قرارداد که موجب سلطه بیگانه بر منابع طبیعی و اقتصادی، فرهنگ، ارتش و دیگر شئون کشور گردد ممنوع است.",
    "Notes": "منع مطلق قراردادهایی که منجر به سلطه بیگانه می‌شود."
  },
  {
    "Id": 154,
    "Title": "اصل یکصد و پنجاه و چهارم",
    "Text": "جمهوری اسلامی ایران سعادت انسان در کل جامعه بشری را آرمان خود می‌داند و استقلال، آزادی و حکومت حق و عدل را حق همه مردم جهان می‌شناسد. بنابراین، ضمن خودداری کامل از دخالت در امور داخلی ملت‌های دیگر، از مبارزه حق‌طلبانه مستضعفین در برابر مستکبرین در هر نقطه جهان حمایت می‌کند.",
    "Notes": "ایران ضمن عدم دخالت، حامی مبارزات ضد استکباری مستضعفان جهان است."
  },
  {
    "Id": 155,
    "Title": "اصل یکصد و پنجاه و پنجم",
    "Text": "دولت جمهوری اسلامی ایران می‌تواند به کسانی که پناهندگی سیاسی بخواهند، پناه دهد مگر اینکه طبق قوانین ایران خائن یا تبهکار شناخته شوند.",
    "Notes": "پذیرش پناهجویان سیاسی جز در موارد خیانت یا جنایت طبق قانون."
  },

  {
    "Id": 156,
    "Title": "اصل یکصد و پنجاه و ششم",
    "Text": "قوه قضائیه قوه‌ای است مستقل که پشتیبان حقوق فردی و اجتماعی و مسئول تحقق بخشیدن به عدالت است و وظایف زیر را عهده‌دار است: ۱- رسیدگی و صدور حکم در مورد تظلمات، تعدیات، شکایات و امور حسبیه؛ ۲- احیای حقوق عامه و گسترش عدل و آزادی‌های مشروع؛ ۳- نظارت بر حسن اجرای قوانین؛ ۴- کشف جرم و تعقیب مجرمین و اجرای حدود اسلامی؛ ۵- پیشگیری از وقوع جرم و اصلاح مجرمین.",
    "Notes": "تعریف کلی وظایف قوه قضائیه شامل رسیدگی به دعاوی، نظارت، کشف جرم و اصلاح مجرمین."
  },
  {
    "Id": 157,
    "Title": "اصل یکصد و پنجاه و هفتم",
    "Text": "مقام رهبری یک نفر مجتهد عادل و آگاه به امور قضایی و مدیر و مدبر را برای مدت پنج سال به عنوان رئیس قوه قضائیه منصوب می‌کند.",
    "Notes": "رئیس قوه قضائیه توسط رهبری از میان مجتهدان آگاه به امور قضایی منصوب می‌شود."
  },
  {
    "Id": 158,
    "Title": "اصل یکصد و پنجاه و هشتم",
    "Text": "وظایف رئیس قوه قضائیه: ۱- ایجاد تشکیلات لازم در دادگستری؛ ۲- تهیه لوایح قضایی متناسب با جمهوری اسلامی؛ ۳- استخدام و عزل و نصب قضات و امور اداری مرتبط با قضات مطابق قانون.",
    "Notes": "رئیس قوه قضائیه مسئول ساختار، قوانین و منابع انسانی قضایی کشور است."
  },
  {
    "Id": 159,
    "Title": "اصل یکصد و پنجاه و نهم",
    "Text": "مرجع رسمی تظلمات و شکایات، دادگستری است. تشکیل دادگاه‌ها و تعیین صلاحیت آنها منوط به حکم قانون است.",
    "Notes": "دادگستری تنها مرجع رسیدگی به شکایات است؛ ساختار آن تابع قانون است."
  },
  {
    "Id": 160,
    "Title": "اصل یکصد و شصتم",
    "Text": "وزیر دادگستری مسئول روابط قوه قضائیه با قوای دیگر است و از میان گزینه‌های پیشنهادی رئیس قوه قضائیه توسط رئیس جمهور انتخاب می‌شود. اختیارات مالی، اداری و استخدامی قضات می‌تواند به او تفویض شود.",
    "Notes": "وزیر دادگستری پل ارتباطی قوه قضائیه با سایر قوا و مسئول امور اجرایی داخلی آن است."
  },

  {
    "Id": 161,
    "Title": "اصل یکصد و شصت و یکم",
    "Text": "دیوان عالی کشور به منظور نظارت بر اجرای صحیح قوانین در محاکم و ایجاد وحدت رویه قضایی و انجام مسئولیتهایی که طبق قانون به آن محول می شود بر اساس ضوابطی که رئیس قوه قضائیه تعیین می کند تشکیل می گردد."
    
  },
  {
    "Id": 162,
    "Title": "اصل یکصد و شصت و دوم",
    "Text": "رئیس دیوان عالی کشور و دادستان کل باید مجتهد عادل و آگاه به امور قضایی باشند و رئیس قوه قضائیه با مشورت قضات دیوان عالی کشور آنها را برای مدت پنج سال به این سمت منصوب می کند."
    
  },
  {
    "Id": 163,
    "Title": "اصل یکصد و شصت و سوم",
    "Text": "صفات و شرایط قاضی طبق موازین فقهی به وسیله قانون معین می شود."
    
  },
  {
    "Id": 164,
    "Title": "اصل یکصد و شصت و چهارم",
    "Text": "قاضی را نمی توان از مقامی که شاغل آن است بدون محاکمه و ثبوت جرم یا تخلفی که موجب انفصال است به طور موقت یا دایم منفصل کرد یا بدون رضای او محل خدمت یا سمتش را تغییر داد مگر به اقتضای مصلحت جامعه با تصمیم رئیس قوه قضائیه پس از مشورت با رئیس دیوان عالی کشور و دادستان کل. نقل و انتقال دوره ای قضات بر طبق ضوابط کلی که قانون تعیین می کند صورت می گیرد."
    
  },
  {
    "Id": 165,
    "Title": "اصل یکصد و شصت و پنجم",
    "Text": "محاکمات، علنی انجام می شود و حضور افراد بلامانع است مگر آن که به تشخیص دادگاه، علنی بودن آن منافی عفت عمومی یا نظم عمومی باشد یا در دعاوی خصوصی طرفین دعوا تقاضا کنند که محاکمه علنی نباشد."
    
  },
  {
    "Id": 166,
    "Title": "اصل یکصد و شصت و ششم",
    "Text": "احکام دادگاه ها باید مستدل و مستند به مواد قانون و اصولی باشد که بر اساس آن حکم صادر شده است."
    
  },
  {
    "Id": 167,
    "Title": "اصل یکصد و شصت و هفتم",
    "Text": "قاضی موظف است کوشش کند حکم هر دعوا را در قوانین مدونه بیابد و اگر نیابد با استناد به منابع معتبر اسلامی یا فتاوای معتبر، حکم قضیه را صادر نماید و نمی تواند به بهانه سکوت یا نقص یا اجمال یا تعارض قوانین مدونه از رسیدگی به دعوا و صدور حکم امتناع ورزد."
    
  },
  {
    "Id": 168,
    "Title": "اصل یکصد و شصت و هشتم",
    "Text": "رسیدگی به جرایم سیاسی و مطبوعاتی علنی است و با حضور هیأت منصفه در محاکم دادگستری صورت می گیرد. نحوه انتخاب، شرایط، اختیارات هیأت منصفه و تعریف جرم سیاسی را قانون بر اساس موازین اسلامی معین می کند."
    
  },
  {
    "Id": 169,
    "Title": "اصل یکصد و شصت و نهم",
    "Text": "هیچ فعلی یا ترک فعلی به استناد قانونی که بعد از آن وضع شده است جرم محسوب نمی شود."
    
  },
  {
    "Id": 170,
    "Title": "اصل یکصد و هفتادم",
    "Text": "قضات دادگاه ها مکلفند از اجرای تصویب نامه ها و آیین نامه های دولتی که مخالف با قوانین و مقررات اسلامی یا خارج از حدود اختیارات قوه مجریه است خودداری کنند و هر کس می تواند ابطال این گونه مقررات را از دیوان عدالت اداری تقاضا کند."
    
  },

  {
    "Id": 171,
    "Title": "اصل یکصد و هفتاد و یکم",
    "Text": "هر گاه در اثر تفسیر یا اشتباه قاضی در موضوع یا در حکم یا در تطبیق حکم بر مورد خاص، ضرر مادی یا معنوی متوجه کسی گردد، در صورت تقصیر، مقصر طبق موازین اسلامی ضامن است و در غیر این صورت خسارت به وسیله دولت جبران می‌شود، و در هر حال از متهم اعاده حیثیت می‌گردد."
  },
  {
    "Id": 172,
    "Title": "اصل یکصد و هفتاد و دوم",
    "Text": "برای رسیدگی به جرایم مربوط به وظایف خاص نظامی یا انتظامی اعضاء ارتش، ژاندارمری، شهربانی و سپاه پاسداران انقلاب اسلامی، محاکم نظامی مطابق قانون تشکیل می‌گردد، ولی به جرایم عمومی آنان یا جرایمی که در مقام ضابط دادگستری مرتکب شوند در محاکم عمومی رسیدگی می‌شود. دادستانی و دادگاه‌های نظامی، بخشی از قوه قضائیه کشور و مشمول اصول مربوط به این قوه هستند."
  },
  {
    "Id": 173,
    "Title": "اصل یکصد و هفتاد و سوم",
    "Text": "به منظور رسیدگی به شکایات، تظلمات و اعتراضات مردم نسبت به مأمورین یا واحدها یا آیین‌نامه‌های دولتی و احقاق حقوق آنها، دیوانی به نام “دیوان عدالت اداری” زیر نظر رئیس قوه قضائیه تأسیس می‌گردد. حدود اختیارات و نحوه عمل این دیوان را قانون تعیین می‌کند."
  },
  {
    "Id": 174,
    "Title": "اصل یکصد و هفتاد و چهارم",
    "Text": "بر اساس حق نظارت قوه قضائیه نسبت به حسن جریان امور و اجرای صحیح قوانین در دستگاه‌های اداری سازمانی به نام “سازمان بازرسی کل کشور” زیر نظر رئیس قوه قضائیه تشکیل می‌گردد. حدود اختیارات و وظایف این سازمان را قانون تعیین می‌کند."
  },
  {
    "Id": 175,
    "Title": "اصل یکصد و هفتاد و پنجم",
    "Text": "در صدا و سیمای جمهوری اسلامی ایران، آزادی بیان و نشر افکار با رعایت موازین اسلامی و مصالح کشور باید تأمین گردد. نصب و عزل رئیس سازمان صدا و سیمای جمهوری اسلامی ایران با مقام رهبری است و شورایی مرکب از نمایندگان رئیس‌جمهور و رئیس قوه قضائیه و مجلس شورای اسلامی (هر کدام دو نفر) نظارت بر این سازمان خواهند داشت. خط‌مشی و ترتیب اداره سازمان و نظارت بر آن را قانون معین می‌کند."
  },
  {
    "Id": 176,
    "Title": "اصل یکصد و هفتاد و ششم",
    "Text": "به منظور تأمین منافع ملی و پاسداری از انقلاب اسلامی و تمامیت ارضی و حاکمیت ملی “شورای عالی امنیت ملی” به ریاست رئیس جمهور، با وظایف زیر تشکیل می گردد.",
    "Notes": [
      "۱ – تعیین سیاستهای دفاعی – امنیتی کشور در محدوده سیاستهای کلی تعیین شده از طرف مقام رهبری.",
      "۲ – هماهنگ نمودن فعالیت های سیاسی، اطلاعاتی، اجتماعی، فرهنگی و اقتصادی در ارتباط با تدابیر کلی دفاعی – امنیتی.",
      "۳ – بهره گیری از امکانات مادی و معنوی کشور برای مقابله با تهدیدهای داخلی و خارجی.",
      "اعضاء شورا عبارتند از: رؤسای قوای سه گانه، رئیس ستاد فرماندهی کل نیروهای مسلح، مسئول امور برنامه و بودجه، دو نماینده به انتخاب مقام رهبری، وزرای امور خارجه، کشور، اطلاعات، حسب مورد وزیر مربوط و عالیترین مقام ارتش و سپاه.",
      "شورای عالی امنیت ملی به تناسب وظایف خود شوراهای فرعی از قبیل شورای دفاع و شورای امنیت کشور تشکیل می دهد. ریاست هر یک از شوراهای فرعی با رئیس جمهور یا یکی از اعضاء شورای عالی است که از طرف رئیس جمهور تعیین می شود.",
      "حدود اختیارات و وظایف شوراهای فرعی را قانون معین می کند و تشکیلات آنها به تصویب شورای عالی می رسد.",
      "مصوبات شورای عالی امنیت ملی پس از تأیید مقام رهبری قابل اجراست."
    ]
  },
  {
    "Id": 177,
    "Title": "اصل یکصد و هفتاد و هفتم",
    "Text": "بازنگری در قانون اساسی جمهوری اسلامی ایران، در موارد ضروری به ترتیب زیر انجام می گیرد: مقام رهبری پس از مشورت با مجمع تشخیص مصلحت نظام طی حکمی خطاب به رئیس جمهور موارد اصلاح یا تتمیم قانون اساسی را به شورای بازنگری قانون اساسی پیشنهاد می نماید.",
    "Notes": [
      "ترکیب شورای بازنگری قانون اساسی: ۱ – اعضای شورای نگهبان. ۲ – رؤسای قوای سه گانه. ۳ – اعضای ثابت مجمع تشخیص مصلحت نظام. ۴ – پنج نفر از اعضای مجلس خبرگان رهبری. ۵ – ده نفر به انتخاب مقام رهبری. ۶ – سه نفر از هیأت وزیران. ۷ – سه نفر از قوه قضائیه. ۸ – ده نفر از نمایندگان مجلس شورای اسلامی. ۹ – سه نفر از دانشگاهیان.",
      "شیوه کار و کیفیت انتخاب و شرایط آن را قانون معین می کند.",
      "مصوبات شورا پس از تأیید و امضای مقام رهبری باید از طریق مراجعه به آراء عمومی به تصویب اکثریت مطلق شرکت کنندگان در همه پرسی برسد.",
      "رعایت ذیل اصل پنجاه و نهم در مورد همه پرسی بازنگری در قانون اساسی لازم نیست.",
      "محتوای اصول مربوط به اسلامی بودن نظام، ابتنای کلیه قوانین و مقررات بر اساس موازین اسلامی، پایه های ایمانی و اهداف جمهوری اسلامی ایران، جمهوری بودن حکومت، ولایت امر و امامت امت، اداره امور کشور با اتکاء به آراء عمومی و دین و مذهب رسمی ایران تغییر ناپذیر است."
    ]
  }
]