[
  {
    "Id": "1",
    "Title": "ماده ۱",
    "Text": "بیمه عقدی است که به موجب آن یک طرف تعهد می‌کند در ازاء پرداخت وجه یا وجوهی از طرف دیگر در صورت وقوع یا بروز حادثه، خسارت وارده بر او را جبران نموده یا وجه معینی بپردازد. متعهد را بیمه‌گر، طرف تعهد را بیمه‌گذار، وجهی را که بیمه‌گذار به بیمه‌گر می‌پردازد حق بیمه، و آنچه را که بیمه می‌شود موضوع بیمه نامند."
  },
  {
    "Id": "2",
    "Title": "ماده ۲",
    "Text": "عقد بیمه و شرایط آن باید به موجب سند کتبی باشد و سند مزبور موسوم به بیمه‌نامه خواهد بود."
  },
  {
    "Id": "3",
    "Title": "ماده ۳",
    "Text": "در بیمه‌نامه باید امور ذیل به طور صریح قید شود: ۱- تاریخ انعقاد قرارداد ۲- اسم بیمه‌گر و بیمه‌گذار ۳- موضوع بیمه ۴- حادثه یا خطری که عقد بیمه به مناسبت آن به عمل آمده است ۵- ابتداء و انتهای بیمه ۶- حق بیمه ۷- میزان تعهد بیمه‌گر در صورت وقوع حادثه"
  },
  {
    "Id": "4",
    "Title": "ماده ۴",
    "Text": "موضوع بیمه ممکن است مال باشد اعم از عین یا منفعت یا هر حق مالی یا هر نوع مسئولیت حقوقی مشروط بر اینکه بیمه‌گذار نسبت به بقای آنچه بیمه می‌دهد ذینفع باشد و همچنین ممکن است بیمه برای حادثه یا خطری باشد که از وقوع آن بیمه‌گذار متضرر می‌گردد."
  },
  {
    "Id": "5",
    "Title": "ماده ۵",
    "Text": "بیمه‌گذار ممکن است اصیل باشد یا به یکی از عناوین قانونی نمایندگی صاحب مال یا شخص ذینفع را داشته یا مسئولیت حفظ آن را از طرف صاحب مال داشته باشد."
  },
  {
    "Id": "6",
    "Title": "ماده ۶",
    "Text": "هر کس بیمه می‌دهد بیمه متعلق به خود اوست مگر آنکه در بیمه‌نامه تصریح شده باشد که مربوط به دیگری است لیکن در بیمه حمل و نقل ممکن است بیمه‌نامه بدون ذکر اسم (بنام حامل) تنظیم شود."
  },
  {
    "Id": "7",
    "Title": "ماده ۷",
    "Text": "طلبکار می‌تواند مالی را که در نزد او وثیقه یا رهن است بیمه دهد. در این صورت هرگاه حادثه نسبت به مال مزبور رخ دهد از خساراتی که بیمه‌گر باید بپردازد تا میزان آنچه را که بیمه‌گذار در تاریخ وقوع حادثه طلبکار است به شخص او و بقیه به صاحب مال تعلق خواهد گرفت."
  },
  {
    "Id": "8",
    "Title": "ماده ۸",
    "Text": "در صورتی که مالی بیمه شده باشد در مدتی که بیمه باقی است نمی‌توان همان مال را به نفع همان شخص و از همان خطر مجددا بیمه نمود."
  },
  {
    "Id": "9",
    "Title": "ماده ۹",
    "Text": "در صورتی که مالی به کمتر از قیمت بیمه شده باشد نسبت به بقیه قیمت نمی‌توان آن را بیمه نمود. در این صورت هر یک از بیمه‌گران به نسبت مبلغی از مال که بیمه کرده است مسئول خواهد بود."
  },
  {
    "Id": "10",
    "Title": "ماده ۱۰",
    "Text": "در صورتی که مالی به کمتر از قیمت واقعی بیمه شده باشد بیمه‌گر فقط به تناسب مبلغی که بیمه کرده است با قیمت واقعی مال مسئول خسارت خواهد بود."
  },
  {
    "Id": "11",
    "Title": "ماده ۱۱",
    "Text": "چنانچه بیمه‌گذار یا نماینده او با قصد تقلب مالی را اضافه بر قیمت عادله در موقع عقد قرارداد بیمه داده باشد عقد بیمه باطل و حق بیمه دریافتی قابل استرداد نیست."
  },
  {
    "Id": "12",
    "Title": "ماده ۱۲",
    "Text": "هرگاه بیمه‌گذار عمداً از اظهار مطالبی خودداری کند یا عمداً اظهارات کاذبه بنماید و مطالب اظهار نشده یا اظهارات کاذبه طوری باشد که موضوع خطر را تغییر داده یا از اهمیت آن در نظر بیمه‌گر بکاهد عقد بیمه باطل خواهد بود حتی اگر مراتب مذکوره تاثیری در وقوع حادثه نداشته باشد. در این صورت نه فقط وجوهی که بیمه‌گذار پرداخته است قابل استرداد نیست بلکه بیمه‌گر حق دارد اقساط بیمه را که تا آن تاریخ عقب افتاده است نیز از بیمه‌گذار مطالبه کند."
  },
  {
    "Id": "13",
    "Title": "ماده ۱۳",
    "Text": "اگر خودداری از اظهار مطالبی یا اظهارات خلاف واقع از روی عمد نباشد عقد بیمه باطل نمی‌شود. در این صورت هرگاه مطلب اظهار نشده یا اظهار خلاف واقع قبل از وقوع حادثه معلوم شود بیمه‌گر حق دارد یا اضافه حق بیمه را از بیمه‌گذار در صورت رضایت او دریافت داشته قرارداد را ابقاء کند و یا قرارداد بیمه را فسخ کند. در صورت فسخ بیمه‌گر باید مراتب را به موجب اظهارنامه یا نامه سفارشی دو قبضه به بیمه‌گذار اطلاع دهد. اثر فسخ ده روز پس از ابلاغ مراتب به بیمه‌گذار شروع می‌شود و بیمه‌گر باید اضافه حق بیمه دریافتی تا تاریخ فسخ را به بیمه‌گذار مسترد دارد. در صورتی که مطلب اظهار نشده یا اظهار خلاف واقع بعد از وقوع حادثه معلوم شود خسارت به نسبت وجه بیمه پرداختی و وجهی که بایستی در صورت اظهار خطر به طور کامل و واقع پرداخته شده باشد تقلیل خواهد یافت."
  },
  {
    "Id": "14",
    "Title": "ماده ۱۴",
    "Text": "بیمه‌گر مسئول خسارات ناشیه از تقصیر بیمه‌گذار یا نمایندگان او نخواهد بود."
  },
  {
    "Id": "15",
    "Title": "ماده ۱۵",
    "Text": "بیمه‌گذار باید جلوگیری از خسارت مراقبتی را که عادتاً هر کس از مال خود مینماید نسبت به موضوع بیمه نیز بنماید و در صورت نزدیک شدن حادثه یا وقوع آن اقداماتی را که برای جلوگیری از سرایت و توسعه خسارت لازم است به عمل آورد. اولین زمان امکان و منتهی در ظرف پنج روز از تاریخ اطلاع خود از وقوع حادثه بیمه‌گر را مطلع سازد والا بیمه‌گر مسئول نخواهد بود مگر آنکه بیمه‌گذار ثابت کند که به واسطه حوادثی که خارج از اختیار او بوده است اطلاع بیمه‌گر در مدت مقرر برای او مقدور نبوده است. مخارجی که بیمه‌گذار برای جلوگیری از توسعه خسارت مینماید بر فرض که منتج به نتیجه نشود به عهده بیمه‌گر خواهد بود ولی هرگاه بین طرفین در موضوع لزوم مخارج مزبوره یا تناسب آن با موضوع بیمه اختلافی ایجاد شود حل اختلاف به حکم یا محکمه رجوع میشود."
  },
  {
    "Id": "16",
    "Title": "ماده ۱۶",
    "Text": "هرگاه بیمه‌گذار در نتیجه عمل خود خطری را که به مناسبت آن بیمه منعقد شده است تشدید کند یا یکی از کیفیات یا وضعیت موضوع بیمه را به طوری تغییر دهد که اگر وضعیت مزبور قبل از قرارداد موجود بود بیمه‌گر حاضر برای انعقاد قرارداد با شرایط مذکوره در قرارداد نمی‌گشت باید بیمه‌گر را بلافاصله از آن مستحضر کند. اگر تشدید خطر یا تغییر وضعیت موضوع بیمه در نتیجه عمل بیمه‌گذار نباشد مشارالیه باید مراتب را در ظرف ده روز از تاریخ اطلاع خود رسماً به بیمه‌گر اعلام کند. در هر دو مورد مذکور در فوق بیمه‌گر حق دارد اضافه حق بیمه را معین نموده به بیمه‌گذار پیشنهاد کند و در صورتی که بیمه‌گذار حاضر برای قبولی و پرداخت آن نشود قرارداد را فسخ کند و اگر تشدید خطر در نتیجه عمل خود بیمه‌گذار باشد خسارات وارده را نیز از مجرای محاکم عمومی از او مطالبه کند و در صورتی که بیمه‌گر پس از اطلاع تشدید خطر به نحوی از انحاء رضایت به بقاء عقد قرارداد داده باشد دیگر نمی‌تواند به مراتب مذکوره استناد کند. وصول اقساط حق بیمه بعد از اطلاع از تشدید خطر یا پرداخت خسارت پس از وقوع حادثه و نحو آن دلیل بر رضایت بیمه‌گر به بقاء قرارداد میباشد."
  },
  {
    "Id": "17",
    "Title": "ماده ۱۷",
    "Text": "در صورت فوت بیمه‌گذار یا انتقال موضوع بیمه به دیگری اگر ورثه یا منتقل‌الیه کلیه تعهداتی را که به موجب قرارداد به عهده بیمه‌گذار بوده است در مقابل بیمه‌گر اجرا کند عقد بیمه به نفع ورثه یا منتقل‌الیه به اعتبار خود باقی می‌ماند معهذا هر یک از بیمه‌گر یا ورثه یا منتقل‌الیه حق فسخ آن را نیز خواهند داشت. بیمه‌گر حق دارد در ظرف ۳ ماه از تاریخی که منتقل‌الیه قطعی موضوع بیمه تقاضای تبدیل بیمه‌نامه را به نام خود مینماید عقد بیمه را فسخ کند و در صورت انتقال موضوع بیمه به دیگری ناقل مسئول کلیه اقساط عقب افتاده وجه بیمه در مقابل بیمه‌گر خواهد بود لیکن از تاریخی که انتقال را به بیمه‌گر به موجب نامه سفارشی یا اظهارنامه اطلاع می‌دهد نسبت به اقساطی که از تاریخ اطلاع به بعد باید پرداخته شود مسئول نخواهد بود. اگر ورثه یا منتقل‌الیه متعدد باشند هر یک از آنها نسبت به تمام وجه بیمه در مقابل بیمه‌گر مسئول بیمه خواهد بود."
  },
  {
    "Id": "18",
    "Title": "ماده ۱۸",
    "Text": "هرگاه معلوم شود خطری که برای آن بیمه به عمل آمده قبل از عقد قرارداد واقع شده بوده است قرارداد بیمه باطل و بی‌اثر خواهد بود. در این صورت اگر بیمه‌گر وجهی از بیمه‌گذار گرفته باشد عشر از مبلغ مزبور را به عنوان مخارج کسر و بقیه را باید به بیمه‌گذار مسترد دارد."
  },
  {
    "Id": "19",
    "Title": "ماده ۱۹",
    "Text": "مسئولیت بیمه‌گر عبارت است از تفاوت قیمت مال بیمه شده بلافاصله قبل از وقوع حادثه با قیمت باقی مانده آن بلافاصله بعد از حادثه. خسارت حاصله به پول نقد پرداخته خواهد شد مگر اینکه حق تعمیر و یا عوض برای بیمه‌گر در سند بیمه پیش‌بینی شده باشد. در این صورت بیمه‌گر ملزم است موضوع بیمه را در مدتی که عرفاً کمتر از آن نمی‌شود تعمیر کرده یا عوض را تهیه و تحویل نماید. در هر صورت حداکثر مسئولیت بیمه‌گر از مبلغ بیمه شده تجاوز نخواهد کرد."
  },
  {
    "Id": "20",
    "Title": "ماده ۲۰",
    "Text": "بیمه‌گر مسئول خساراتی که از عیب ذاتی مال ایجاد می‌شود نیست مگر آنکه در بیمه‌نامه شرط خلافی شده باشد."
  },
  {
    "Id": "21",
    "Title": "ماده ۲۱",
    "Text": "خسارات وارده از حریق که بیمه‌گر مسئول آن است عبارت است از: ۱- خسارت وارده به موضوع بیمه از حریق اگرچه حریق در نزدیکی آن واقع شده باشد. ۲- هر خسارت یا تنزل قیمت وارده به اموال از آب یا هر وسیله دیگری که برای خاموش کردن آتش به کار برده شده است. ۳- تلف شدن یا معیوب شدن مال در موقع نجات دادن آن از حریق. ۴- خسارت وارده به اموال بیمه شده در نتیجه خراب کردن کلی یا جزئی بنا برای جلوگیری از سرایت یا توسعه حریق."
  },
  {
    "Id": "22",
    "Title": "ماده ۲۲",
    "Text": "در بیمه‌های ذیل خسارت به این طریق حساب می‌شود: ۱- در بیمه حمل و نقل قیمت مال در مقصد. ۲- در بیمه منافعی که متوقف بر امری است منافعی که در صورت پیشرفت امر عاید بیمه‌گذار می‌شد. ۳- در بیمه محصول زراعتی قیمت آن در سر خرمن و موقع برداشت محصول. برای تعیین میزان واقعی خسارت مخارج و حق‌الزحمه که در صورت عدم وقوع حادثه به مال تعلق می‌گرفت از اصل قیمت کسر خواهد شد و در هر صورت میزان خسارت از قیمت معینه در بیمه‌نامه تجاوز نخواهد کرد."
  },
  {
    "Id": "23",
    "Title": "ماده ۲۳",
    "Text": "در بیمه عمر یا نقص یا شکستن عضوی از اعضای بدن مبلغ پرداختی بعد از مرگ یا نقصان عضو باید به طور قطع در موقع عقد بیمه بین طرفین معین شود. بیمه عمر یا بیمه نقصان یا شکستن عضو شخص دیگری در صورتی که آن شخص قبلاً رضایت خود را کتباً نداده باشد باطل است. هرگاه بیمه‌گذار اهلیت قانونی نداشته باشد رضایت ولی یا قیم او شرط است. اگر بیمه راجع به عمر یا نقص یا شکستن عضو بدن جماعتی به طور کلی باشد میزان خسارت عبارت از مبلغی خواهد بود که مطابق تعرفه قبلاً بین طرفین معین می‌شود."
  },

  {
    "Id": "24",
    "Title": "ماده ۲۴",
    "Text": "وجه بیمه عمر که باید بعد از فوت پرداخته شود به ورثه قانونی متوفی پرداخته می‌شود مگر اینکه در موقع عقد بیمه یا بعد از آن در سند بیمه قید دیگری شده باشد که در این صورت وجه بیمه متعلق به کسی خواهد بود که در سند بیمه اسم برده شده است."
  },
  {
    "Id": "25",
    "Title": "ماده ۲۵",
    "Text": "بیمه‌گذار حق دارد ذینفع در سند بیمه عمر خود را تغییر دهد مگر آنکه آن را به دیگری انتقال داده و بیمه‌نامه را هم به منتقل‌الیه تسلیم کرده باشد."
  },
  {
    "Id": "26",
    "Title": "ماده ۲۶",
    "Text": "در تمام مدت اعتبار قرارداد بیمه عمر بیمه‌گذار حق دارد وجه معینه در بیمه‌نامه را به دیگری منتقل نماید. انتقال مزبور باید به امضای انتقال‌دهنده و بیمه‌گر برسد."
  },
  {
    "Id": "27",
    "Title": "ماده ۲۷",
    "Text": "اثرات قانونی انتقال وجه بیمه عمر از تاریخ فوت بیمه‌شده شروع می‌شود ولی اگر بیمه‌گذار از بابت آن وجهی دریافت کرده یا نسبت به آن با بیمه‌گر معامله نموده باشد در کمال اعتبار خواهد بود."
  },
  {
    "Id": "28",
    "Title": "ماده ۲۸",
    "Text": "بیمه‌گر مسئول خسارات ناشیه از جنگ و شورش نخواهد بود مگر آنکه خلاف آن در بیمه‌نامه شرط شده باشد."
  },
  {
    "Id": "29",
    "Title": "ماده ۲۹",
    "Text": "در مورد بیمه مال منقول در صورت وقوع حادثه و پرداخت خسارت به بیمه‌گذار، بیمه‌گر از هرگونه مسئولیت در مقابل ثالث بری می‌شود."
  },
  {
    "Id": "30",
    "Title": "ماده ۳۰",
    "Text": "بیمه‌گر در حدودی که خسارات وارده را قبول یا پرداخت می‌کند در مقابل اشخاصی که مسئول وقوع حادثه یا خسارت هستند قائم‌مقام بیمه‌گذار خواهد بود و اگر بیمه‌گذار اقدامی کند که منافی با عقد مزبور باشد در مقابل بیمه‌گر مسئول شناخته می‌شود."
  },

  {
    "Id": "31",
    "Title": "ماده ۳۱",
    "Text": "در صورت توقف یا افلاس بیمه‌گر بیمه‌گذار حق فسخ قرارداد را خواهد داشت."
  },
  {
    "Id": "32",
    "Title": "ماده ۳۲",
    "Text": "در صورت ورشکستگی بیمه‌گر بیمه‌گذاران نسبت به سایر طلبکاران حق تقدم دارند و بین معاملات مختلف بیمه در درجه اول حق تقدم با معاملات بیمه عمر است."
  },
  {
    "Id": "33",
    "Title": "ماده ۳۳",
    "Text": "بیمه‌گر نسبت به حق بیمه در مقابل هرگونه طلبکاری بر مال بیمه شده حق تقدم دارد حتی اگر طلب سایرین به موجب سند رسمی باشد."
  },
  {
    "Id": "34",
    "Title": "ماده ۳۴",
    "Text": "اگر در یک قرارداد بیمه موضوعات مختلفه بیمه شده باشد در صورت اثبات تقلب از طرف بیمه‌گذار نسبت به یکی از آن موضوعات، بطلان نسبت به سایر موضوعات نیز سرایت کرده تمام قرارداد باطل خواهد بود. موضوعات مختلفه که در یک بیمه‌نامه ذکر می‌شود در حکم یک قرارداد محسوب است."
  },
  {
    "Id": "35",
    "Title": "ماده ۳۵",
    "Text": "طرفین می‌توانند در قراردادهای بیمه امر شرط دیگری بنمایند لیکن موعد مذکوره در ماده ۱۶ را نمی‌توانند تقلیل دهند ولی ممکن است موعد را بر رضایت یکدیگر تمدید کنند. این قانون شامل قراردادهای گذشته بیمه نیز خواهد بود."
  },
  {
    "Id": "36",
    "Title": "ماده ۳۶",
    "Text": "مرور زمان دعاوی ناشی از بیمه دو سال است و ابتدای آن از تاریخ وقوع حادثه منشاء دعوی خواهد بود لکن دعاوی که قبل از اجرای این قانون در محاکم طرح شده باشد مشمول این ماده نخواهد بود."
  }
]