[
  {
    "Id": 1,
    "Title": "ماده ۱",
    "Text": "دفترخانه اسناد رسمی واحد وابسته به وزارت دادگستری است و برای تنظیم و ثبت اسناد رسمی طبق قوانین و مقررات مربوط تشکیل می‌شود. سازمان و وظایف دفترخانه تابع قوانین و نظامات راجع به آن است."
  },
  {
    "Id": 2,
    "Title": "ماده ۲",
    "Text": "اداره امور دفترخانه اسناد رسمی به عهده شخصی است که با رعایت مقررات این قانون بنا به پیشنهاد سازمان ثبت اسناد و املاک کشور با جلب نظر مشورتی کانون سردفتران و به موجب ابلاغ وزیر دادگستری منصوب و سردفتر نامیده می‌شود. تبصره - تا زمانی که در مراکز استان کانون سردفتران تأسیس نشده، نظر مشورتی دادستان شهرستان محل و در محل‌های فاقد دادسرا نظر دادگاه بخش محل جلب خواهد شد"
  },
  {
    "Id": 3,
    "Title": "ماده ۳",
    "Text": "هر دفترخانه علاوه بر یک دفتریار که سمت معاونت دفترخانه و نمایندگی سازمان ثبت را دارا می‌باشد و دفتریار اول نامیده می‌شود می‌تواند یک دفتریار دوم نیز داشته باشد. دفتریار به پیشنهاد سردفتر و به موجب ابلاغ سازمان ثبت اسناد و املاک کشور برابر مقررات این قانون منصوب می‌شود."
  },
  {
    "Id": 4,
    "Title": "ماده ۴",
    "Text": "محل دفترخانه در هر شهر یا بخش به معرفی سردفتر و موافقت اداره ثبت محل تعیین خواهد شد و در صورت ضرورت انتقال محل دفترخانه به محل دیگر در همان شهر یا بخش با تصویب ثبت محل امکان‌پذیر است."
  },
  {
    "Id": 5,
    "Title": "ماده ۵",
    "Text": "سازمان ثبت اسناد و املاک کشور موظف است هر ساله از طریق سازمان سنجش آموزش کشور نسبت به برگزاری آزمون سردفتری و دفتریاری اقدام نماید. داوطلبانی که حداقل ۷۰٪ امتیاز میانگین نمرات یک درصد حائزین بالاترین امتیاز را کسب کنند، به عنوان پذیرفته‌شده جهت طی مراحل مقتضی به سازمان ثبت معرفی می‌شوند. هرگونه انتقال موضوع این ماده از جمله انتقال امتیاز موضوع ماده ۶۹ این قانون منوط به قبولی انتقال گیرنده در آزمون مذکور است. تبصره - برای مشمولان بند «چ» ماده ۸۸ قانون برنامه ششم توسعه، نصاب مذکور حداقل ۶۰٪ است. اصلاحی ۱۴۰۰/۱۲/۲۴"
  },
  {
    "Id": 6,
    "Title": "ماده ۶",
    "Text": "اشخاص زیر را می‌توان به سردفتری دفترخانه اسناد رسمی تعیین نمود: ۱- دارندگان لیسانس حقوق در رشته قضائی یا منقول از دانشکده الهیات یا دانشکده سابق معقول و منقول ۲- دارندگان دو سال سابقه خدمات قضائی یا وکالت پایه یک دادگستری ۳- سایر لیسانسیه‌ها به شرط داشتن سه سال سابقه دفتریاری ۴- دارندگان تصدیق اجتهاد از مراجع مسلم طبق آئین‌نامه مصوب وزارت دادگستری ۵- دفتریاران دارای گواهی قبولی امتحان مخصوص سردفتری و دفتریاری مصوب ۱۳۱۶ با پنج سال سابقه ۶- دفتریاران اول دارای دیپلم کامل متوسطه با هفت سال سابقه دفتریاری اول ۷- دفتریاران اول شاغل در زمان تصویب قانون با ۱۵ سال سابقه اعم از متناوب و مستمر تبصره ۱ - متصدیان دفاتر اسناد رسمی که تا تاریخ اجرای این قانون درجه‌بندی شده‌اند، محدود به حدود آخرین اجازه‌نامه هستند تبصره ۲ - سازمان ثبت نسبت به تطبیق وضع سردفتران طبق آئین‌نامه مصوب وزارت دادگستری اقدام خواهد کرد تبصره ۳ - وزارت علوم و آموزش عالی با جلب نظر وزارت دادگستری رشته مخصوص تربیت کادر فنی برای دفاتر پیش‌بینی خواهد کرد؛ فارغ‌التحصیلان آن حق تقدم دارند"
  },
  {
    "Id": 7,
    "Title": "ماده ۷",
    "Text": "دارندگان دانشنامه لیسانس را بدون کارآموزی و دارندگان دیپلم کامل متوسطه را به شرط یک سال کارآموزی می‌توان به دفتریاری دفاتر اسناد رسمی انتخاب نمود. دفتریارانی که در تاریخ تصویب این قانون مشغول به دفتریاری هستند کماکان دفتریار شناخته می‌شوند. تبصره - کفیل دفترخانه باید واجد همان شرایطی باشد که برای سردفتر مقرر است"
  },
  {
    "Id": 8,
    "Title": "ماده ۸",
    "Text": "وزارت دادگستری مجاز است تا ده سال از تاریخ تصویب این قانون در صورتی که برای تصدی دفاتر اسناد رسمی یا دفتریاری در خارج از مراکز استان داوطلب واجد شرایط نباشد، از میان اشخاص واجد شرایط طبق قانون سابق انتخاب نماید. انتقال این افراد تنها در صورت نبود داوطلب واجد شرایط در محل جدید امکان‌پذیر است."
  },
  {
    "Id": 9,
    "Title": "ماده ۹",
    "Text": "سن سردفتران در بدو اشتغال نباید کمتر از ۲۴ و بیشتر از ۵۰ سال باشد. سن دفتریاران نیز نباید کمتر از ۲۰ و بیشتر از ۵۰ سال باشد."
  },
  {
    "Id": 10,
    "Title": "ماده ۱۰",
    "Text": "پس از تصویب این قانون هر یک از سردفتران و دفتریاران اول که دارای ۳۰ سال سابقه خدمت اعم از متوالی یا متناوب (اعم از سردفتری و دفتریاری اول) باشند می‌توانند تقاضای بازنشستگی کنند. نحوه استفاده از مزایای بازنشستگی طبق آئین‌نامه ماده ۶۸ این قانون تعیین خواهد شد."
  },

  {
    "Id": 11,
    "Title": "ماده ۱۱",
    "Text": "سردفتران و دفتریاران اول پس از رسیدن به سن ۶۵ سال تمام بر اساس مقررات این قانون بازنشسته خواهند شد. ملاک تشخیص سن، شناسنامه‌ای است که در بدو اشتغال به کار ارائه شده است. سردفتران و دفتریاران اول که در تاریخ تصویب این قانون به کار اشتغال دارند، می‌توانند تا سن ۷۰ سال تمام به کار ادامه دهند"
  },
  {
    "Id": 12,
    "Title": "ماده ۱۲",
    "Text": "اشخاص زیر را نمی‌توان به سمت سردفتری یا دفتریاری انتخاب یا ابقاء کرد:\n۱- اتباع بیگانه.\n۲- کسانی که تحت قیمومت یا ولایت هستند.\n۳- محکومین به انفصال دائم از خدمات دولتی یا قضائی یا وکالت دادگستری و همچنین محکومین به انفصال موقت از خدمات و مشاغل مزبور در مدت انفصال یا تعلیق.\n۴- محکومین به جنایات عمدی و محکومین به ارتکاب جنحه‌های منافی عفت و همچنین محکومین به جنحه‌هائی که مطابق قانون مستلزم محرومیت از بعضی حقوق اجتماعی مذکور در ماده ۱۵ قانون مجازات عمومی است و همچنین اشخاصی که احراز شود به اتهامات جنایات عمدی تحت محاکمه هستند.\n۵- اشخاص مشهور به فساد عقیده و معتادین به مواد مخدر و کسانی که فاقد صلاحیت اخلاقی باشند."
  },
  {
    "Id": 13,
    "Title": "ماده ۱۳",
    "Text": "سردفتران و دفتریارانی که به اتهام ارتکاب جنایت عمدی مطلقاً و یا به اتهام ارتکاب جنحه‌های مذکور در ماده ۱۹ قانون مجازات عمومی از طرف مراجع قضائی علیه آن‌ها کیفرخواست صادر شود، تا صدور حکم قطعی معلق خواهند شد. در صورتی که سردفتر معلق شود، دفترخانه تا روشن شدن تکلیف نهایی سردفتر معلق به کفالت دفتریار واجد شرایط یا سردفتر دیگری اداره خواهد شد. در صورت برائت از اتهام منتسب، سازمان ثبت اسناد و املاک کشور مکلف است بلافاصله اجازه اشتغال مجدد او را صادر نماید."
  },
  {
    "Id": 14,
    "Title": "ماده ۱۴",
    "Text": "یک سردفتر نمی‌تواند متصدی امور دو دفترخانه باشد. کفالت دفترخانه دیگر در مواردی که به موجب این قانون مقرر است، تصدی محسوب نمی‌شود. وظایف سردفتر کفیل نسبت به امور دفترخانه‌ای که سردفتر آن در حال تعلیق یا مرخصی یا معذوریت است یا به علت فوت یا بازنشستگی سردفتر دفترخانه تعطیل شده، طبق آئین‌نامه تعیین خواهد شد."
  },
  {
    "Id": 15,
    "Title": "ماده ۱۵",
    "Text": "مشاغل زیر منافی شغل سردفتری و دفتریاری است:\n۱- قضاوت و وکالت دادگستری و عضویت در مؤسسات دولتی و وابسته به دولت و شهرداری‌ها.\n۲- اشتغال به امر تجارت بنا به تعریف ماده یک قانون تجارت.\n۳- عضویت در هیأت مدیره و مدیریت عامل شرکت‌های تجاری و بانک‌ها و یا مؤسسات بیمه و مؤسسات دولتی یا وابسته به دولت.\n۴- مدیریت روزنامه یا مجله اعم از مدیر مسئول یا مدیر داخلی و صاحب امتیاز و سردبیر (با استثناء نشریه کانون سردفتران و مجلاتی که صرفاً جنبه علمی داشته باشد). تدریس در دانشکده‌ها و مدارس عالی با اجازه وزارت دادگستری مانع از اشتغال به شغل سردفتری و یا دفتریاری نخواهد بود سردفتر یا دفتریار در صورت انتخاب به نمایندگی مجلسین یا شهردار انتخابی با حفظ سمت از اشتغال به سردفتری معذور خواهد بود و در این مدت دفترخانه به تصدی دفتریار واجد شرایط که از طرف سردفتر معرفی می‌شود اداره خواهد شد. مدت نمایندگی سردفتر در مجلسین یا خدمت در سمت شهردار انتخابی جزء سنوات خدمات او محسوب می‌شود"
  },
  {
    "Id": 16,
    "Title": "ماده ۱۶",
    "Text": "سردفتران و دفتریاران قبل از اشتغال به کار باید سوگند یاد نمایند. (متن سوگند و ترتیب اجرای آن به موجب آئین‌نامه خواهد بود)."
  },
  {
    "Id": 17,
    "Title": "ماده ۱۷",
    "Text": "سردفتران و دفتریاران قبل از شروع به کار باید ضامن معتبر بدهند. ترتیب گرفتن ضامن و میزان ضمانت و شرایط و نحوه استفاده از آن به موجب آئین‌نامه خواهد بود."
  },
  {
    "Id": 18,
    "Title": "ماده ۱۸",
    "Text": "کلیه اسناد در دفترخانه‌های اسناد رسمی و در اوراق مخصوصی که از طرف سازمان ثبت اسناد و املاک کشور در اختیار دفترخانه قرار داده می‌شود تنظیم و فقط در یک دفتر که به نام دفتر سردفتر نامیده می‌شود ثبت می‌گردد. ثبت سند به امضای اصحاب معامله و سردفتر و دفتریار خواهد رسید مگر آن‌که دفترخانه فاقد دفتریار باشد."
  },
  {
    "Id": 19,
    "Title": "ماده ۱۹",
    "Text": "هر دفترخانه علاوه بر دفتر سردفتر که یک نسخه است دارای دفاتر دیگر خواهد بود که نوع و عنوان و تعداد و نحوه تنظیم و نگهداری آن طبق آئین‌نامه معین می‌شود."
  },
  {
    "Id": 20,
    "Title": "ماده ۲۰",
    "Text": "دفتر گواهی امضاء دفتری است که منحصراً مخصوص تصدیق امضاء ذیل نوشته‌های عادی است و نوشته تصدیق امضاء شده با توجه به ماده ۳۷۵ آئین دادرسی مدنی، مسلم‌الصدور شناخته می‌شود. وزارت دادگستری آئین‌نامه لازم را برای گواهی امضاء تهیه و تصویب خواهد کرد."
  },

  {
    "Id": 21,
    "Title": "ماده ۲۱",
    "Text": "اصول اسناد رسمی در صورت تقاضای متعاملین بتعداد آنها تهیه میشود و بهر حال یک نسخه اضافی تنظیم خواهد شد که نسخه‌اخیر باید در دفترخانه نگاهداری شود. متعاملین میتوانند از اصول اسناد رونوشت یا فتوکپی اخذ نمایند. در مواردیکه نسبت بسند ادعای جعل و یا ادعای عدم مطابقت فتوکپی یا رونوشت یا اصل سند شده باشد دفاتر اسناد رسمی مکلفند بدرخواست مراجع صالح قضائی اصل سند را لاک و مهر شده موقتاً بمراجع قضائی مذکور ارسال دارند. و هرگاه مراجع مذکور ملاحظه دفتر را لازم بدانند میتوانند آن را در محل دفترخانه ملاحظه کنند."
  },
  {
    "Id": 22,
    "Title": "ماده ۲۲",
    "Text": "سردفتران و دفتریارانی که در انجام وظایف خود مرتکب تخلفاتی بشوند در مقابل متعاملین و اشخاص ذینفع مسئول خواهند بود هرگاه سندی در اثر تقصیر یا تخلف آنها از قوانین و مقررات مربوط بعضاً یا کلاً از اعتبار افتد و در نتیجه ضرری متوجه آن اشخاص شود علاوه بر مجازاتهای مقرر باید از عهده خسارت وارد برآیند. دعاوی مربوط بخسارات ناشی از تخلفات سردفتران و دفتریاران تابع قوانین و مقررات عمومی خواهد بود."
  },
  {
    "Id": 23,
    "Title": "ماده ۲۳",
    "Text": "سردفتر مسئول کلیه امور دفترخانه است و دفتریار اول مسئول اموری است که بموجب مقررات بعهده او محول شده و یا از طرف سردفتر در حدود مقررات انجام آن امور به او ارجاع میشود. در مورد اخیر سردفتر و دفتریار مسئولیت مشترک خواهند داشت. در هر مورد که بر اساس مقررات این قانون دفتریار بجای سردفتر انجام وظیفه میکند مسئولیت دفتریار همان مسئولیت سردفتر است و همین حکم در مورد سردفتری که کفالت دفترخانه دیگری را بعهده دارد نسبت به امور کفالت جاری خواهد بود."
  },
  {
    "Id": 24,
    "Title": "ماده ۲۴",
    "Text": "سردفتران و دفتریاران میتوانند از مرخصی و معذوریت استفاده نمایند نحوه استفاده از مرخصی و معذوریت و مدت آن بموجب آئین‌نامه‌ای خواهد بود که از طرف سازمان ثبت اسناد و املاک کشور و کانون سردفتران تهران تهیه و بتصویب وزارت دادگستری خواهد رسید."
  },
  {
    "Id": 25,
    "Title": "ماده ۲۵",
    "Text": "در موارد مرخصی، بیماری، تعلیق، انفصال موقت و معذوریت دفتریار و نیز در مواردی که دفتریار کفالت دفترخانه را طبق این قانون عهده‌دار شود در صورتی که دفترخانه دارای دفتریار دوم باشد امور مربوط بدفتریار بعهده دفتریار مزبور خواهد بود و هر گاه دفتریار دوم نباشد تا دو ماه وظایف دفتریار را خود سردفتر انجام میدهد و اگر مدتهای بالا زائد بر دو ماه باشد کفالت امور دفتریار موقتاً بعهده دفتریار دفترخانه دیگری گذارده خواهد شد. نحوه کفالت و انتخاب دفتریار کفیل بموجب آئین‌نامه مندرج در ماده ۲۴ تعیین خواهد شد."
  },
  {
    "Id": 26,
    "Title": "ماده ۲۶",
    "Text": "در مواردی که سردفتر یا دفتریار کفیل دفترخانه طبق حکم دادگاه انتظامی به انفصال دائم یا سلب صلاحیت محکوم و یا مستعفی یا بازنشسته میشود و بالنتیجه دفترخانه تعطیل میگردد. مسئول دفترخانه باید بلافاصله اقدام بتحویل کلیه دفاتر و اسناد و اوراق مربوط بدفترخانه بنماید و نیز کلیه وجوه و اوراق بهادار که بهر عنوان باو سپرده شده طبق دستور ثبت محل بدفتر یا دفترخانه یا بدفترخانه‌ای که تعیین میشود حسب مورد تحویل دهد در صورت امتناع بششماه الی یکسال حبس جنحه‌ای محکوم خواهد شد و همین حکم در مورد سردفتر یا دفتریاری که بعلت بیماری یا حادثه قدرت لازم را برای انجام وظیفه به تشخیص پزشک و تأیید سازمان ثبت اسناد و املاک کشور از دست داده باشد در صورت امتناع نیز جاری است."
  },
  {
    "Id": 27,
    "Title": "ماده ۲۷",
    "Text": "در موارد مذکور در ماده ۲۶ در صورتیکه سردفتر و دفتریار از تحویل دفاتر و اوراق و سوابق مربوط خودداری نمایند علاوه بر تعقیب آنها بشرح ماده ۲۸ رئیس ثبت محل یا نماینده او باید با حضور نماینده دادستان شهرستان دفاتر و اوراق و سوابق را در هر محل که باشد ولو در غیاب سردفتر و دفتریار با تنظیم صورت مجلس به جانشین آنها تحویل دهند و یا به اداره ثبت منتقل نمایند."
  },
  {
    "Id": 28,
    "Title": "ماده ۲۸",
    "Text": "در صورت فوت سردفتر یا دفتریار کفیل دفترخانه رئیس ثبت محل یا نماینده او با حضور نماینده دادستان و در نقاطی که دادسرا نباشد با حضور دادرس دادگاه بخش یا نماینده او دفاتر و اوراق مربوط بدفترخانه را با تنظیم صورت مجلس به سر دفتر کفیل و یا به مسئول تعیین شده از طرف رئیس ثبت موقتاً تحویل خواهند داد و در مورد فوت دفتریار نیز بترتیب بالا اسناد و اوراق بدفتریار جانشین و یا موقتاً بسردفتر تحویل خواهد شد. در هر مورد که طبق مقررات این قانون دفتریار باید بجای سردفتر انجام وظیفه کند اگر دفتریار واجد شرایط در محل وجود نداشته باشد دفترخانه موقتاً تعطیل و بشرح این ماده عمل خواهد شد. ترتیب انجام امور مربوط بدفترخانه در زمان تعطیل بموجب آئین‌نامه تعیین میشود."
  },
  {
    "Id": 29,
    "Title": "ماده ۲۹",
    "Text": "سردفتران و دفتریاران مکلفند علاوه بر رعایت تکالیف قانونی از نظاماتی که وزارت دادگستری برای آنها مقرر میدارد متابعت نمایند همچنین مواد ۴۹ تا ۶۹ قانون ثبت اسناد و املاک در مورد مسئولان دفتر نسبت به سردفتران و دفتریاران و سردفتران ازدواج و طلاق نیز جاری است."
  },
  {
    "Id": 30,
    "Title": "ماده ۳۰",
    "Text": "سردفتران و دفتریاران موظفند نسبت به تنظیم و ثبت اسناد مراجعین اقدام نمایند مگر آن که مفاد و مدلول سند مخالف با قوانین و مقررات موضوعه و نظم عمومی یا اخلاق حسنه باشد که در اینصورت باید علت امتناع را کتباً بتقاضا کننده اعلام نمایند."
  },

  {
    "Id": 31,
    "Title": "ماده ۳۱",
    "Text": "سردفتران و دفتریاران نباید اسنادی را که مربوط به خود یا کسانی که تحت ولایت، وصایت یا قیمومت آنها هستند یا با آنها قرابت نسبی یا سببی تا درجه چهارم از طبقه سوم دارند یا در خدمت آنها هستند ثبت نمایند. در صورتی که در محل دفترخانه دیگری نباشد، سند با حضور دادستان شهرستان محل یا رئیس دادگاه بخش یا نماینده آنان با توضیح مراتب در ذیل آن در همان دفترخانه تنظیم و ثبت خواهد شد."
  },
  {
    "Id": 32,
    "Title": "ماده ۳۲",
    "Text": "رسیدگی مقدماتی به شکایات و گزارش‌های مربوط به تخلفات سردفتران و دفتریاران در اداره امور اسناد سازمان ثبت اسناد و املاک کشور انجام می‌شود و اداره مزبور پس از رسیدگی، موضوع را با اظهار نظر خود به دادسرای انتظامی سردفتران احاله می‌نماید."
  },
  {
    "Id": 33,
    "Title": "ماده ۳۳",
    "Text": "دادسرای انتظامی سردفتران از دادستان و در صورت ضرورت به تعداد لازم دادیار و کارمند دفتری تشکیل خواهد شد."
  },
  {
    "Id": 34,
    "Title": "ماده ۳۴",
    "Text": "برای محاکمه انتظامی سردفتران و دفتریاران و سردفتران ازدواج و طلاق، در هر استان یک دادگاه بدوی در اداره ثبت استان و برای تجدیدنظر احکام غیر قطعی دادگاه‌های بدوی، یک دادگاه تجدیدنظر در سازمان ثبت اسناد و املاک کشور تشکیل می‌شود."
  },
  {
    "Id": 35,
    "Title": "ماده ۳۵",
    "Text": "ترکیب اعضای دادگاه‌ها به شرح زیر است: دادگاه بدوی: ۱- یکی از رؤسای شعب مدنی دادگاه استان به انتخاب وزیر دادگستری ۲- یکی از کارمندان مطلع ثبت استان به انتخاب رئیس سازمان ثبت ۳- یکی از سردفتران مرکز استان به انتخاب کانون محل؛ در صورت نبود کانون، به انتخاب رئیس سازمان ثبت. دادگاه تجدیدنظر: ۱- یکی از رؤسای شعب یا مستشاران دیوان‌عالی کشور به انتخاب وزیر دادگستری ۲- معاون سازمان ثبت در امور اسناد ۳- یکی از اعضای اصلی کانون سردفتران تهران به انتخاب کانون"
  },
  {
    "Id": 36,
    "Title": "ماده ۳۶",
    "Text": "اعضای دادگاه‌های بدوی و تجدیدنظر باید حداقل ۱۵ سال و دادستان و دادیاران حداقل ۱۰ سال سابقه قضائی، اداری یا سردفتری داشته باشند و سردفتر نیز نباید محکومیت انتظامی از درجه ۴ به بالا داشته باشد."
  },
  {
    "Id": 37,
    "Title": "ماده ۳۷",
    "Text": "ترتیب رسیدگی مقدماتی، صدور کیفرخواست، تشکیل دادگاه‌ها، محاکمه، نحوه ابلاغ و اجرای احکام، طبق آئین‌نامه‌ای خواهد بود که توسط وزارت دادگستری تنظیم می‌شود. میزان پاداش و مزایای اعضای دادگاه‌ها نیز طبق مقررات مربوط تعیین و پرداخت خواهد شد. تبصره - دادستان، دادیاران و اعضای علی‌البدل از میان قضات وزارت دادگستری یا کارمندان مطلع ثبت انتخاب خواهند شد"
  },
  {
    "Id": 38,
    "Title": "ماده ۳۸",
    "Text": "مجازات‌های انتظامی به شرح زیر است: ۱- توبیخ با درج در پرونده ۲- جریمه نقدی از ۱۰۰٬۰۰۰ تا ۱٬۰۰۰٬۰۰۰ ریال ۳- انفصال موقت از سردفتری یا دفتریاری از ۳ ماه تا ۶ ماه ۴- انفصال موقت از ۶ ماه تا ۲ سال ۵- انفصال دائم"
  },
  {
    "Id": 39,
    "Title": "ماده ۳۹",
    "Text": "وجوه حاصل از اجرای بند ۲ ماده ۳۸ به کانون سردفتران تحویل خواهد شد."
  },
  {
    "Id": 40,
    "Title": "ماده ۴۰",
    "Text": "طبقه‌بندی تخلفات انتظامی و تطبیق آن‌ها با مجازات‌های مندرج در ماده ۳۸، به موجب آئین‌نامه‌ای خواهد بود که به تصویب وزارت دادگستری می‌رسد."
  },

  {
    "Id": 41,
    "Title": "ماده ۴۱",
    "Text": "هر سردفتر یا دفتریاری که دو مرتبه سابقه محکومیت از درجه ۳ به بالا داشته باشد در صورتی‌ که ظرف سه سال پس از قطعیت حکم سابق مرتکب تخلف دیگری شود، دادگاه می‌تواند مجازات اخیر او را تا یک درجه بالاتر تشدید نماید."
  },
  {
    "Id": 42,
    "Title": "ماده ۴۲",
    "Text": "در هر مورد که وزیر دادگستری از سوء شهرت یا عدم امانت یا نداشتن صلاحیت علمی یا عملی سردفتر یا دفتریاری اطلاع حاصل کند می‌تواند از دادگاه انتظامی رسیدگی به صلاحیت او را بخواهد. هر گاه در نتیجه رسیدگی، عدم صلاحیت سردفتر یا دفتریار به یکی از جهات مذکور محرز گردد، دادگاه رأی به سلب صلاحیت صادر خواهد کرد. این حکم از تاریخ ابلاغ ظرف ده روز قابل اعتراض در دادگاه تجدید نظر خواهد بود. در صورتی که سردفتر یا دفتریار دارای مدرک علمی رسمی باشد، رسیدگی به صلاحیت علمی او جایز نیست. هرگاه وزیر دادگستری رفتار و اخلاق سردفتر یا دفتریاری را مخالف با نظم و حسن جریان امور دفترخانه تشخیص دهد، بدون مراجعه به محکمه انتظامی می‌تواند تا شش ماه دستور انفصال صادر نماید"
  },
  {
    "Id": "42",
    "Title": "قانون تفسیر ماده ۴۲",
    "Text": "الف- انجام اقدامات مذکور در ماده ۴۲ قابل تفویض به سایر مقامات قوه قضائیه می‌باشد.\nب- دیوان عدالت اداری صلاحیت رسیدگی به شکایت از تصمیمات دادگاه مذکور در ماده ۴۲ را دارد."
  },
  {
    "Id": 43,
    "Title": "ماده ۴۳",
    "Text": "پس از شروع تعقیب، هرگاه به تشخیص وزارت دادگستری تصدی سردفتر یا دفتریار منافی با شئون سردفتری یا دفتریاری و یا مخالف با حسن جریان امور دفترخانه باشد، وزیر دادگستری می‌تواند تعلیق آنان را از دادگاه تجدید نظر انتظامی بخواهد. دادگاه باید به این تقاضا رسیدگی کند و در صورت اقتضاء، حکم تعلیق متخلف را تا خاتمه رسیدگی قطعی صادر نماید. این حکم غیرقابل شکایت است. تبصره ۱: در صورتیکه پس از رسیدگی انتظامی، دادگاه متخلف را به انفصال موقت محکوم کند، مدت انفصال با ایام تعلیق احتساب خواهد شد تبصره ۲: رسیدگی در مورد این ماده و ماده ۴۲ فوری و خارج از نوبت خواهد بود"
  },
  {
    "Id": 44,
    "Title": "ماده ۴۴",
    "Text": "در صورتی‌که سردفتر یا دفتریار مشتکی‌عنه پاسخ کیفرخواست یا توضیحات مورد نظر دادگاه را در موعد مقرر ندهد و همچنین در مواردی که حضور او برای ادای توضیحات و رسیدگی لازم باشد و پس از اخطار دفتر دادگاه حاضر نشود، دادگاه با توجه به مدارک موجود در پرونده و تحقیقاتی که لازم بداند به موضوع رسیدگی و رأی مقتضی صادر خواهد نمود."
  },
  {
    "Id": 45,
    "Title": "ماده ۴۵",
    "Text": "جلب رضایت شاکی یا استعفای مشتکی‌عنه مانع از تعقیب انتظامی نیست، ولی جلب رضایت شاکی موجب تخفیف مجازات می‌شود. در صورت استعفای سردفتر پس از شروع تعقیب، تضمین او تا اجرای حکم قطعی به اعتبار خود باقی خواهد بود."
  },
  {
    "Id": 46,
    "Title": "ماده ۴۶",
    "Text": "مرور زمان نسبت به تعقیب انتظامی و تخلفات سردفتران و دفتریاران دو سال از تاریخ وقوع امر مستوجب تعقیب یا از آخرین تعقیب انتظامی خواهد بود."
  },
  {
    "Id": 47,
    "Title": "ماده ۴۷",
    "Text": "در مورد تعلیق یا انفصال موقت سردفتر که دفترخانه به کفالت اداره می‌شود، درآمد دفترخانه پس از وضع هزینه بین کفیل و سردفتر معلق یا منفصل بالسویه تقسیم خواهد شد."
  },
  {
    "Id": 48,
    "Title": "ماده ۴۸",
    "Text": "مجازات‌های انتظامی درجه ۱ و ۲ قطعی هستند و از درجه ۳ به بالا ظرف ده روز پس از ابلاغ حکم قابل تجدید نظر است."
  },
  {
    "Id": 49,
    "Title": "ماده ۴۹",
    "Text": "وزارت دادگستری صدور ابلاغ اجازه اشتغال مجدد سردفتر یا دفتریار منفصل را به تصفیه محاسبات بدهی‌های مسلم ناشی از شغل او موکول می‌کند."
  },
  {
    "Id": 50,
    "Title": "ماده ۵۰",
    "Text": "وجوهی که برای تنظیم و ثبت سند در دفاتر اسناد رسمی وصول می‌شود به شرح زیر است:\n۱- حق التحریر طبق تعرفه مقرر وزارت دادگستری.\n۲- حق ثبت به مأخذ ماده ۱۲۳ قانون اصلاحی قانون ثبت.\n۳- مالیات و حق تمبر برابر مقررات قوانین مالیاتی.\n۴- سایر وجوهی که طبق قوانین، وصول آن به عهده دفترخانه محول است. تبصره ۱: نسبت به اجور و بهره منجز قید شده در سند، هم حق ثبت تعلق خواهد گرفت تبصره ۲: برای ثبت اسنادی که تعیین قیمت موضوع آن‌ها ممکن نباشد، حق ثبت به مأخذ ده هزار ریال وصول خواهد شد. حق ثبت فسخ یا اقاله معاملات یا اقرار به وصول قسمتی از وجه معامله، بیست ریال است"
  },
  {
    "Id": 51,
    "Title": "ماده ۵۱",
    "Text": "نسبت بوجه التزام و وجه‌الضمان خواه رأساً موضوع سند باشد یا در ضمن معامله و عقد دیگر شرط شده باشد و برای تأمین آنهم مالی‌ به وثیقه گرفته نشده باشد حق ثبت وصول نخواهد شد همچنین هر نوع انتقال بلاعوض و وقف و حبس و وصیت که بنفع مؤسسات مذهبی و خیریه‌ و سازمانهای فرهنگی و بهداشتی مصرح در مواد مربوط بمعافیت قانون مالیاتهای مستقیم صورت گیرد از پرداخت حق ثبت معاف خواهد بود همچنین معافیتهائی که بموجب قوانین و مقررات خاص مقرر گردیده است کماکان بقوت خود باقی است و نیز موقوفات خاندان پهلوی (بنیاد پهلوی) از پرداخت کلیه هزینه‌های ثبتی معاف است."
  },
  {
    "Id": 52,
    "Title": "ماده ۵۲",
    "Text": "برای ایصال وجوه عمومی که بهرعنوان وصول آن طبق مقررات قانونی در عهده دفاتر اسناد رسمی است دفاتر موظفند حقوق متعلق را در برگ مخصوصی که از طرف سازمان ذینفع تهیه و در اختیار دفاتر قرار خواهد گرفت با مشخصات لازم قید کنند و حداکثر پنج روز بعد از امضاء سند بحساب یا حسابهائی که معین خواهد شد واریز نمایند. آئین‌نامه اجرائی این ماده را وزارت دادگستری و وزارت امور اقتصادی و دارائی تصویب خواهند کرد."
  },
  {
    "Id": 53,
    "Title": "ماده ۵۳",
    "Text": "از درآمد حاصل از حق ثبت، صاحبان دفتر و دفتریارها بترتیب زیر سهم خواهند برد: تا ششصد ریال در ماه نصف، از ششصد و یک ریال تا چهار هزار ریال نسبت بمازاد ششصد ریال یک پنجم، از چهار هزار و یک ریال تا ده هزار ریال نسبت بمازاد از چهار هزار ریال یک دهم و از ده هزار و یک ریال تا پنجاه هزار ریال نسبت بمازاد هزار ریال یک بیستم از مبالغ فوق بسردفتر و دفتریار و کمک اعاشه کارکنان دفاتر برابر آئین‌ نامه وزارت دادگستری سهمی اختصاص خواهد یافت."
  },
  {
    "Id": 54,
    "Title": "ماده ۵۴",
    "Text": "میزان حق تحریر طبق تعرفه تعیین شده وزارت دادگستری خواهد بود که باید هر چهار سال یکبار مورد بررسی مجدد قرار گیرد و در صورت اقتضا در آن تجدید نظر شود، بیست درصد از حق تحریر دریافتی توسط سردفتر بدفتریار اول پرداخت میشود."
  },
  {
    "Id": 55,
    "Title": "ماده ۵۵",
    "Text": "به موجب قانون ماده واحده تأمین اعتبار جهت اجرای مواد ۱۰ و ۱۱ و ۵۷ و ۶۸ قانون دفاتر اسناد رسمی و کانون سردفتران و دفتریاران مصوب تیر ماه ۱۳۵۴ مصوب ۱۳۶۷ مجلس شورای اسلامی نسخ شد."
  },
  {
    "Id": 56,
    "Title": "ماده ۵۶",
    "Text": "کانون سردفتران تهران مکلف است موجودی حساب حق بیمه سردفتران و دفتریاران را طبق آئین‌نامه مربوط بمصرف خرید اوراق قرضه یا اسناد خزانه رسانده و یا در بانک ملی بحساب سپرده ثابت بگذارد و از سود آن اقدام به تشکیل صندوق تعاون کند. نحوه خرید و نگهداری اوراق قرضه و اسناد خزانه طبق آئین‌نامه خواهد بود. آئین‌نامه اجرائی این ماده را وزارت دادگستری و وزارت امور اقتصادی و دارائی تصویب خواهند کرد."
  },
  {
    "Id": 57,
    "Title": "ماده ۵۷",
    "Text": "از تاریخ اجرای این قانون بمنظور کمکهای ضروری یا دادن وام به سردفتران و دفتریاران و کارکنان دفاتر اسناد رسمی صندوقی بنام صندوق تعاون سردفتران و دفتریاران تحت نظر کانون سردفتران مرکز تشکیل میگردد. آئین‌نامه اجرای این ماده را وزارت دادگستری تصویب خواهد کرد."
  },
  {
    "Id": 58,
    "Title": "ماده ۵۸",
    "Text": "وزارت دادگستری در تهران و سایر مراکز استان با توجه بتعداد دفاتر اسناد رسمی و سایر مقتضیات محلی کانون سردفتران و دفتریاران را تحت نظارت خود تشکیل خواهد داد. کانون دارای شخصیت حقوقی و استقلال مالی است و از نظر نظامات تابع وزارت دادگستری خواهد بود."
  },
  {
    "Id": 59,
    "Title": "ماده ۵۹",
    "Text": "کانون سردفتران بوسیله هیأت مدیره‌ای مرکب از هفت عضو اصلی (پنج سردفتر و دو دفتریار اول) و سه عضو علی‌البدل (دو سردفتر و یک دفتریار) اداره میشود."
  },
  {
    "Id": 60,
    "Title": "ماده ۶۰",
    "Text": "هیأت مدیره کانون سردفتران مرکز هر استان از بین سردفتران و دفتریاران همان محل انتخاب خواهند شد."
  },

  {
    "Id": 61,
    "Title": "ماده ۶۱",
    "Text": "به‌منظور نظارت در انتخابات هیأت مدیره کانون، هیأتی برای نظارت بر انتخابات از طرف وزیر دادگستری تعیین می‌شود. تعداد اعضای هیأت نظار، شرایط انتخاب آن‌ها، طرز تشکیل هیأت و نحوه عمل و نظارت و اخذ رأی و سایر امور مربوط به انتخابات، به موجب آئین‌نامه تعیین خواهد شد."
  },
  {
    "Id": 62,
    "Title": "ماده ۶۲",
    "Text": "سردفتران و دفتریارانی را می‌توان برای عضویت در هیأت مدیره کانون انتخاب نمود که حداقل دارای ۱۰ سال سابقه تصدی دفتر اسناد رسمی و دفتریاری بوده و در پنج سال اخیر خدمت خود، محکومیت انتظامی از درجه ۳ به بالا نداشته باشند. کسانی که دارای سابقه خدمت قضائی یا وکالت دادگستری هستند، سوابق آن‌ها جزو ۱۰ سال مذکور محسوب می‌شود."
  },
  {
    "Id": 63,
    "Title": "ماده ۶۳",
    "Text": "یک ماه قبل از پایان هر دوره، سردفتران پانزده سردفتر و دفتریاران نیز پانزده دفتریار واجد شرایط را با رأی مخفی برای عضویت در هیأت مدیره کانون انتخاب خواهند نمود. پس از اخذ رأی، هیأت نظارت بر انتخابات، اسامی حائزین اکثریت را ضمن صورت‌جلسه پایان انتخابات به سازمان ثبت اسناد و املاک کشور ارسال می‌نماید و وزیر دادگستری از بین منتخبین، اعضای اصلی و علی‌البدل را برای هر محل تعیین خواهد کرد."
  },
  {
    "Id": 64,
    "Title": "ماده ۶۴",
    "Text": "دوره تصدی اعضای هیأت مدیره سه سال است و انتخاب مجدد آنان بلامانع می‌باشد."
  },
  {
    "Id": 65,
    "Title": "ماده ۶۵",
    "Text": "سردفتران عضو هیأت مدیره در اولین جلسه با رأی مخفی از میان خود یک رئیس، یک نایب رئیس، یک خزانه‌دار و یک دبیر انتخاب خواهند کرد. تصمیمات هیأت مدیره با اکثریت آرا معتبر است. رئیس هیأت مدیره نماینده قانونی کانون در اجرای تصمیمات هیأت مدیره است، مکاتبات کانون با امضای او خواهد بود و در امور مالی، امضای خزانه‌دار نیز لازم است."
  },
  {
    "Id": 66,
    "Title": "ماده ۶۶",
    "Text": "وظایف کانون به شرح زیر است: ۱- فراهم کردن موجبات پیشرفت علمی و عملی سردفتران و دفتریاران ۲- ایجاد وحدت رویه در جهت اجرای مقررات و نظامات دفاتر اسناد رسمی با تأیید سازمان ثبت ۳- اداره امور مالی کانون شامل تنظیم بودجه، وصول درآمد، پرداخت مخارج، تهیه ترازنامه ۴- کمک به اشخاص بی‌بضاعت از طریق راهنمایی آنان برای ثبت اسناد بدون دریافت حق‌التحریر ۵- انجام امور مربوط به بیمه بازنشستگی و صندوق تعاون سردفتران و دفتریاران مواد ۵۶، ۵۷، ۶۸ ۶- همکاری با سازمان ثبت در بازرسی و نظارت دفاتر؛ در صورت اطلاع از تخلف یا سوء شهرت، گزارش به سازمان ثبت پس از رسیدگی مقدماتی ۷- حذف شده طبق اصلاحیه مصوب ۱۳۷۱/۰۳/۰۳ ۸- رسیدگی به اختلافات ناشی از روابط شغلی بین سردفتر و دفتریار و اعلام نظر قطعی به سازمان ثبت"
  },
  {
    "Id": 67,
    "Title": "ماده ۶۷",
    "Text": "تا زمانی که در استانی کانون سردفتران تشکیل نشده باشد، امور مربوط به دفاتر اسناد رسمی آن استان بر عهده کانون نزدیک‌ترین استان خواهد بود."
  },
  {
    "Id": 68,
    "Title": "ماده ۶۸",
    "Text": "کانون سردفتران تهران موظف است کلیه سردفتران و دفتریاران را طبق آئین‌نامه مصوب بیمه کند. جهت تأمین وجوه لازم، دفاتر اسناد رسمی مکلفند ماهانه ۱۵٪ از حق‌التحریر مصوب اسناد را به حساب بیمه بازنشستگی در بانک ملی ایران واریز و فیش آن را همراه با صورت‌حساب ماهانه به اداره ثبت محل تسلیم نمایند. وجوه دریافتی سردفتران، دفتریاران و بازماندگان آن‌ها از معافیت مالیاتی ماده ۹۵ قانون مالیات‌های مستقیم مصوب ۱۳۴۵ برخوردار خواهد بود. دفاتر اسناد رسمی موظف‌اند ماهانه ۱۵٪ از حق‌التحریر مصوب اسناد را به حساب بیمه بازنشستگی واریز کرده و فیش آن را تسلیم اداره ثبت نمایند تبصره ۱ - سازمان ثبت مأمور اجرای این قانون است تبصره ۲ - ماده ۵۵ لغو و قسمت اول ماده ۶۸ اصلاح می‌شود تبصره ۳ - حداکثر پرداختی بابت این ماده ۶۰۰٬۰۰۰ ریال خواهد بود"
  },
  {
    "Id": 69,
    "Title": "ماده ۶۹",
    "Text": "سردفتر شاغل که بازنشسته می‌شود می‌تواند فرد واجد صلاحیتی را برای تصدی دفتر خود معرفی کند. در صورت بازنشستگی الزامی، معرفی باید دو ماه قبل از تاریخ بازنشستگی انجام شود. در غیر این صورت، معرفی همزمان با درخواست بازنشستگی انجام می‌شود. وراث سردفتر متوفی نیز تا شش ماه از تاریخ فوت فرصت دارند فردی واجد شرایط معرفی نمایند. در صورت عدم معرفی، سازمان ثبت می‌تواند دفترخانه را به فرد واجد شرایط دیگری واگذار کند."
  },
  {
    "Id": 70,
    "Title": "ماده ۷۰",
    "Text": "کانون سردفتران تهران با موافقت سازمان ثبت باید اوراق مخصوص اسناد را تهیه کند و مقررات عمومی و کلی هر معامله را در پشت اوراق درج نماید. در این صورت، ثبت مقررات مزبور در متن سند و دفتر ضرورت ندارد و با امضای دفتر، برای طرفین لازم‌الرعایه خواهد بود."
  },

  {
    "Id": 71,
    "Title": "ماده ۷۱",
    "Text": "محاکم دادگستری مکلفند در هر مورد که رأی بر بی‌اعتباری سند رسمی صادر می‌کنند مراتب را به سازمان ثبت اسناد و املاک کشور اعلام کنند. هر گاه موضوع سندی که ابطال شده ملک باشد، مفاد حکم در ملاحظات ثبت دفتر اسناد رسمی توسط سردفتر منعکس خواهد شد. ولی هر گونه اقدام نسبت به دفتر املاک و سند مالکیت موکول به صدور حکم نهایی و اعلام آن به سازمان ثبت اسناد و املاک کشور خواهد بود. در صورتی که بی‌اعتباری سند ناشی از تخلف سردفتر یا دفتریار از قوانین و مقررات باشد، سازمان ثبت اسناد و املاک کشور جهت تعقیب انتظامی او اقدام خواهد کرد."
  },
  {
    "Id": 72,
    "Title": "ماده ۷۲",
    "Text": "محاکم دادگستری در هر مورد که رأی به حجر اشخاص می‌دهند باید مراتب را به سازمان ثبت اسناد و املاک کشور اعلام کنند."
  },
  {
    "Id": 73,
    "Title": "ماده ۷۳",
    "Text": "نظارت و بازرسی دفاتر اسناد رسمی به‌وسیله بازرسان سازمان ثبت اسناد و املاک کشور یا کانون سردفتران یا هیأت‌های مخصوصی که از طرف وزارت دادگستری تعیین می‌شوند یا نمایندگان وزارت امور اقتصادی و دارایی برای امور مالیاتی به عمل خواهد آمد. سایر مراجع دولتی که به‌منظور بازرسی امور مربوط به دستگاه خود احتیاج به مراجعه و ملاحظه دفاتر داشته باشند، مراجعه آن‌ها باید با اطلاع اداره ثبت محل و در حضور بازرس ثبت باشد. امور مالی دفترخانه باید لااقل هر شش‌ماه یک‌بار مورد بازرسی قرار گیرد."
  },
  {
    "Id": 74,
    "Title": "ماده ۷۴",
    "Text": "کسانی که به سردفتری اسناد رسمی انتخاب می‌شوند مکلفند حداکثر ظرف سه ماه از تاریخ صدور ابلاغ نسبت به تشکیل دفترخانه اقدام نمایند، والا ابلاغ آن‌ها کان‌لم‌یکن خواهد بود. ابلاغ سردفتری افرادی که در تاریخ تصویب این قانون بیش از سه ماه از تاریخ صدور آن گذشته باشد و به تأسیس دفترخانه اقدام نکرده باشند نیز کان‌لم‌یکن تلقی می‌شود."
  },
  {
    "Id": 75,
    "Title": "ماده ۷۵",
    "Text": "وزارت دادگستری مکلف است کلیه آئین‌نامه‌های مذکور در مورد این قانون را ظرف مدت شش‌ماه از تاریخ تصویب این قانون تهیه و به موقع اجرا بگذارد. مادام که آئین‌نامه‌های این قانون تصویب نشده باشد، در هر مورد که اجرای مقررات این قانون به تصویب آئین‌نامه محول شده است، آئین‌نامه‌های قبلی مجری خواهد بود."
  },
  {
    "Id": 76,
    "Title": "ماده ۷۶",
    "Text": "آن قسمت از قوانین و مقررات که مغایر با مقررات این قانون باشد نسخ می‌شود."
  }
]