[
  {
    "Id": 1,
    "Title": "ماده ۱",
    "Text": "هیچ حکمی از احکام دادگاه‌های دادگستری به‌موقع اجرا گذارده نمی‌شود مگر اینکه قطعی شده یا قرار اجرای موقت آن در مواردی‌ که قانون معین می‌کند صادر شده باشد."
  },
  {
    "Id": 2,
    "Title": "ماده ۲",
    "Text": "احکام دادگاه‌های دادگستری وقتی به‌موقع اجرا گذارده می‌شود که به محکوم‌علیه یا وکیل یا قائم‌مقام قانونی او ابلاغ شده و محکوم‌له یا‌ نماینده و یا قائم‌مقام قانونی او کتبا این تقاضا را از دادگاه بنماید."
  },
  {
    "Id": 3,
    "Title": "ماده ۳",
    "Text": "حکمی که موضوع آن معین نیست قابل اجراء نمی‌باشد."
  },
  {
    "Id": 4,
    "Title": "ماده ۴",
    "Text": "اجرای حکم با صدور اجراییه به‌عمل می‌آید مگر اینکه در قانون به‌ ترتیب دیگری مقرر شده باشد.",
    "Notes": [
      "در مواردی‌ که دادگاه جنبه اعلامی داشته و مستلزم انجام عملی از طرف محکوم‌علیه نیست از قبیل اعلام اصالت یا بطلان سند، اجراییه صادر نمی‌شود.",
      "در مواردی که سازمان‌ها و مؤسسات دولتی و وابسته به دولت طرف دعوی نبوده ولی اجرای حکم باید به‌وسیله آن‌ها صورت گیرد، صدور اجراییه لازم نیست و این سازمان‌ها و مؤسسات مکلفند به دستور دادگاه حکم را اجرا کنند."
    ]
  },
  {
    "Id": 5,
    "Title": "ماده ۵",
    "Text": "صدور اجراییه با دادگاه نخستین است."
  },
  {
    "Id": 6,
    "Title": "ماده ۶",
    "Text": "در اجراییه نام و نام خانوادگی و محل اقامت محکوم‌له و محکوم‌علیه و مشخصات حکم و موضوع آن و اینکه پرداخت حق اجرا به‌عهده محکوم‌علیه می‌باشد نوشته شده و به امضاء رئیس دادگاه و مدیر دفتر رسیده، به مهر دادگاه ممهور و برای ابلاغ فرستاده می‌شود."
  },
  {
    "Id": 7,
    "Title": "ماده ۷",
    "Text": "برگ‌های اجراییه به تعداد محکوم‌علیهم به‌علاوه دو نسخه صادر می‌شود. یک نسخه از آن در پرونده دعوی و نسخه دیگر پس از ابلاغ به محکوم‌علیه در پرونده اجرایی بایگانی می‌گردد و یک نسخه نیز در موقع ابلاغ به محکوم‌علیه داده می‌شود."
  },
  {
    "Id": 8,
    "Title": "ماده ۸",
    "Text": "ابلاغ اجراییه طبق مقررات آیین دادرسی مدنی به‌عمل می‌آید و آخرین محل ابلاغ به محکوم‌علیه در پرونده دادرسی برای ابلاغ اجراییه، سابقه ابلاغ محسوب است."
  },
  {
    "Id": 9,
    "Title": "ماده ۹",
    "Text": "در مواردی‌ که ابلاغ اوراق راجع به دعوی طبق ماده ۱۰۰ قانون آیین دادرسی مدنی به‌عمل آمده و تا قبل از صدور اجراییه، محکوم‌علیه محل اقامت خود را به دادگاه اعلام نکرده باشد، مفاد اجراییه یک نوبت به‌ ترتیب مقرر در مواد ۱۱۸ و ۱۱۹ این قانون آگهی می‌گردد و ده روز پس از آن به‌موقع اجرا گذاشته می‌شود. در این‌صورت برای عملیات اجرایی، ابلاغ یا اخطار دیگری به محکوم‌علیه لازم نیست مگر اینکه محل اقامت خود را کتبا به قسمت اجرا اطلاع دهد.",
    "Notes": [
      "مفاد این ماده باید در آگهی مزبور قید شود."
    ]
  },
  {
    "Id": 10,
    "Title": "ماده ۱۰",
    "Text": "اگر محکوم‌علیه قبل از ابلاغ اجراییه محجور یا فوت شود، اجراییه حسب مورد به ولی، قیم، امین، وصی، ورثه یا مدیر ترکه او ابلاغ می‌گردد. و هرگاه حجر یا فوت محکوم‌علیه بعد از ابلاغ اجراییه باشد، مفاد اجراییه و عملیات انجام‌شده به‌وسیله ابلاغ اخطاریه به آن‌ها اطلاع داده خواهد شد."
  },

  {
    "Id": 11,
    "Title": "ماده ۱۱",
    "Text": "هرگاه در صدور اجراییه اشتباهی شده باشد دادگاه می‌تواند رأساً یا به درخواست هر یک از طرفین به اقتضای مورد اجراییه را ابطال یا تصحیح نماید یا عملیات اجرایی را الغاء کند و دستور استرداد مورد اجرا را بدهد."
  },
  {
    "Id": 12,
    "Title": "ماده ۱۲",
    "Text": "مدیر اجرا تحت ریاست و مسئولیت دادگاه انجام وظیفه می‌کند و بقدر لزوم و تحت نظر خود دادورز (مامور اجرا) خواهد داشت."
  },
  {
    "Id": 13,
    "Title": "ماده ۱۳",
    "Text": "اگر دادگاه دادورز (مامور اجرا) نداشته باشد و یا دادورز (مامور اجرا) به تعداد کافی نباشد می‌توان احکام را به‌وسیله مدیر دفتر یا کارمندان دیگر دادگاه یا مامورین شهربانی یا ژاندارمری اجرا کرد."
  },
  {
    "Id": 14,
    "Title": "ماده ۱۴",
    "Text": "در صورتی که حین اجرای حکم نسبت به دادورزها (مامورین اجرا) مقاومت یا سوء رفتاری شود می‌توانند حسب مورد از مامورین شهربانی، ژاندارمری و یا دژبانی برای اجرای حکم کمک بخواهند. مامورین مزبور مکلف به انجام آن می‌باشند."
  },
  {
    "Id": 15,
    "Title": "ماده ۱۵",
    "Text": "هرگاه مامورین مذکور در ماده قبل درخواست دادورز (مامور اجرا) را انجام ندهند دادورز (مامور اجرا) صورتمجلسی در این خصوص تنظیم می‌کند تا توسط مدیر اجرا برای تعقیب به مرجع صلاحیت‌دار فرستاده شود."
  },
  {
    "Id": 16,
    "Title": "ماده ۱۶",
    "Text": "هرگاه نسبت به دادورز (مامور اجرا) حین انجام وظیفه توهین یا مقاومت شود، مامور مزبور صورتمجلسی تنظیم نموده به امضاء شهود و مامورین انتظامی (در صورتی که حضور داشته باشند) می‌رساند."
  },
  {
    "Id": 17,
    "Title": "ماده ۱۷",
    "Text": "کسانی که مانع دادورز (مامور اجرا) از انجام وظیفه شوند علاوه بر مجازات مقرر در قوانین کیفری مسئول خسارات ناشی از عمل خود نیز می‌باشند."
  },
  {
    "Id": 18,
    "Title": "ماده ۱۸",
    "Text": "مدیران و دادورزها (مامورین اجرا) در موارد زیر نمی‌توانند قبول ماموریت نمایند:\n\n۱- امر اجرا راجع به همسر آن‌ها باشد.\n\n۲- امر اجرا راجع به اشخاصی باشد که مدیر و یا دادورز (مامور اجرا) با آنان قرابت نسبی یا سببی تا درجه سوم دارد.\n\n۳- مدیر یا دادورز (مامور اجرا) قیم یا وصی یکی از طرفین یا کفیل امور او باشد.\n\n۴- وقتی‌ که امر اجرا راجع به‌ کسانی باشد که بین آنان و مدیر یا دادورز (مامور اجرا) یا همسر آنان دعوی مدنی یا کیفری مطرح است.",
    "Notes": [
      "در هر یک از موارد مذکور در این ماده اجرای حکم از طرف رئیس دادگاه به مدیر یا دادورز (مامور اجرا) دیگری محول می‌شود.",
      "اگر در آن حوزه مدیر یا مامور دیگری نباشد اجرای حکم به‌ وسیله مدیر دفتر یا کارمند دیگر دادگاه یا حسب مورد ماموران شهربانی و ژاندارمری به‌ عمل خواهد آمد."
    ]
  },
  {
    "Id": 19,
    "Title": "ماده ۱۹",
    "Text": "اجراییه به‌ وسیله قسمت اجرا دادگاهی که آن را صادر کرده به موقع اجرا گذاشته می‌شود."
  },
  {
    "Id": 20,
    "Title": "ماده ۲۰",
    "Text": "هرگاه تمام یا قسمتی از عملیات اجرایی باید در حوزه دادگاه دیگری به‌عمل آید، مدیر اجرا انجام عملیات مزبور را به قسمت اجرای دادگاه آن حوزه محول می‌کند."
  },

  {
    "Id": 21,
    "Title": "ماده 21",
    "Text": "مدیر اجرا برای اجرای حکم پرونده‌ای تشکیل می‌دهد تا اجراییه و تقاضاها و کلیه برگ‌های مربوط، به‌ترتیب در آن بایگانی شود."
    
  },
  {
    "Id": 22,
    "Title": "ماده 22",
    "Text": "طرفین می‌توانند پرونده اجرایی را ملاحظه و از محتویات آن رونوشت یا فتوکپی بگیرند هزینه رونوشت یا فتوکپی به میزان مقرر در قانون ‌آئین دادرسی مدنی اخذ می‌شود."
    
  },
  {
    "Id": 23,
    "Title": "ماده 23",
    "Text": "پس از ابلاغ اجراییه مدیر اجراء نام دادورز (‌مامور اجرا) را در ذیل اجراییه نوشته و عملیات اجرایی را به‌ عهده او محول می‌کند."
    
  },
  {
    "Id": 24,
    "Title": "ماده 24",
    "Text": "دادورز (‌مامور اجرا) بعد از شروع به اجرا نمی‌تواند اجرای حکم را تعطیل یا توقیف یا قطع نماید یا به تأخیر اندازد مگر به موجب قرار‌ دادگاهی که دستور اجرای حکم را داده یا دادگاهی که صلاحیت صدور دستور تأخیر اجرای حکم را دارد یا با ابراز رسید محکوم‌له دائر به وصول‌ محکوم‌به یا رضایت کتبی او در تعطیل یا توقیف یا قطع یا تأخیر اجراء."
    
  },
  {
    "Id": 25,
    "Title": "ماده 25",
    "Text": "هرگاه در جریان اجرای حکم اشکالی پیش آید دادگاهی که حکم تحت نظر آن اجراء می‌شود رفع اشکال می‌نماید."
    
  },
  {
    "Id": 26,
    "Title": "ماده 26",
    "Text": "اختلاف ناشی از اجرای احکام راجع به دادگاهی است که حکم توسط آن دادگاه اجرا می‌شود."
    
  },
  {
    "Id": 27,
    "Title": "ماده 27",
    "Text": "اختلافات راجع به مفاد حکم همچنین اختلافات مربوط به‌ اجرای احکام که از اجمال یا ابهام حکم یا محکوم‌به حادث شود در دادگاهی‌ که حکم را صادر کرده رسیدگی می‌شود."
    
  },
  {
    "Id": 28,
    "Title": "ماده 28",
    "Text": "رأی داوری که موضوع آن معین نیست قابل اجراء نمی‌باشد. مرجع رفع اختلاف ناشی از اجرای رأی داوری دادگاهی است که اجراییه صادر کرده است."
    
  },
  {
    "Id": 29,
    "Title": "ماده 29",
    "Text": "در مورد حدوث اختلاف در مفاد حکم هر یک از طرفین می‌تواند رفع اختلاف را از دادگاه بخواهد. دادگاه در وقت فوق‌العاده رسیدگی و‌ رفع اختلاف می‌کند و در صورتی‌ که محتاج رسیدگی بیشتری باشد رونوشت درخواست را به طرف مقابل ابلاغ نموده طرفین را در جلسه خارج از نوبت‌ برای رسیدگی دعوت می‌کند ولی عدم حضور آن‌ها باعث تأخیر رسیدگی نخواهد شد."
    
  },
  {
    "Id": 30,
    "Title": "ماده 30",
    "Text": "درخواست رفع اختلاف موجب تأخیر اجرای حکم نخواهد شد مگر اینکه دادگاه قرار تأخیر اجرای حکم را صادر نماید."
    
  },

  {
    "Id": 31,
    "Title": "ماده ۳۱",
    "Text": "هرگاه محکوم‌علیه فوت یا محجور شود، عملیات اجرایی حسب مورد تا زمان معرفی ورثه، ولی، وصی، قیم محجور یا امین و مدیر ترکه‌ متوقف می‌گردد و قسمت اجرا به محکوم‌له اخطار می‌کند تا اشخاص مذکور را با ذکر نشانی و مشخصات کامل معرفی نماید و اگر مالی توقیف نشده‌باشد، دادورز (مامور اجرا) می‌تواند به درخواست محکوم‌له معادل محکوم‌به از ترکه متوفی یا اموال محجور توقیف کند."
  },
  {
    "Id": 32,
    "Title": "ماده ۳۲",
    "Text": "حساب مواعد مطابق مقررات آیین دادرسی مدنی است و مدتی که عملیات اجرایی توقیف می‌شود به حساب نخواهد آمد."
  },
  {
    "Id": 33,
    "Title": "ماده ۳۳",
    "Text": "هرگاه محکوم‌علیه بازرگان بوده و در جریان اجراء ورشکسته شود، مراتب از طرف مدیر اجرا به اداره تصفیه یا مدیر تصفیه اعلام می‌شود تا طبق مقررات راجع به تصفیه امور ورشکستگی اقدام گردد."
  },
  {
    "Id": 34,
    "Title": "ماده ۳۴",
    "Text": "همین‌که اجراییه به محکوم‌علیه ابلاغ شد، محکوم‌علیه مکلف است ظرف ده روز مفاد آن را به‌موقع اجرا بگذارد یا ترتیبی برای پرداخت محکوم‌به بدهد یا مالی معرفی کند که اجرای حکم از آن ممکن باشد. در صورتی که قادر به اجرای مفاد اجراییه نباشد، باید ظرف همان مهلت، صورت جامع دارایی خود را به قسمت اجرا تسلیم کند و اگر مالی ندارد صریحاً اعلام نماید.",
    "Note": "هرگاه ظرف سه سال بعد از انقضای مهلت مذکور معلوم شود که محکوم‌علیه قادر به پرداخت بوده ولی اموال خود را معرفی نکرده یا صورت خلاف واقع داده، به حبس جنحه‌ای از ۶۱ روز تا ۶ ماه محکوم خواهد شد.",
    "Notes": "شخص ثالث نیز می‌تواند به جای محکوم‌علیه مالی برای استیفای محکوم‌به معرفی کند."
  },
  {
    "Id": 35,
    "Title": "ماده ۳۵",
    "Text": "بدهکاری که در مهلت قانونی قادر به پرداخت بدهی خود نبوده، مکلف است هر موقع که قادر شد، آن را بپردازد. اگر ظرف سه سال از تاریخ انقضای مهلت توانایی پرداخت پیدا کند و ظرف یک ماه نپردازد یا مالی معرفی نکند، به مجازات ماده قبل محکوم می‌شود.",
    "Notes": [
      "تبصره ۱: محکوم‌له می‌تواند بعد از ابلاغ اجراییه و قبل از انقضای مهلت قانونی اموال محکوم‌علیه را برای تأمین محکوم‌به معرفی کند. پس از مهلت، در صورت عدم معرفی مال از سوی محکوم‌علیه، محکوم‌له می‌تواند در هر زمان مالی از او یافت شد، اجرای حکم را درخواست کند.",
      "تبصره ۲: تعقیب کیفری جرائم مواد ۳۴ و ۳۵ منوط به شکایت شاکی خصوصی است و با گذشت او، تعقیب یا اجرای مجازات موقوف می‌شود."
    ]
  },
  {
    "Id": 36,
    "Title": "ماده ۳۶",
    "Text": "در مواردی‌ که مفاد اجراییه از طریق آگهی به محکوم‌علیه ابلاغ می‌شود، در صورت دسترسی به اموال او، به تقاضای محکوم‌له معادل محکوم‌به از اموال او توقیف می‌شود."
  },
  {
    "Id": 37,
    "Title": "ماده ۳۷",
    "Text": "محکوم‌له می‌تواند طریق اجرای حکم را به دادورز (مامور اجرا) ارائه دهد و در جریان اجرای حکم حاضر باشد، ولی حق دخالت در وظایف دادورز را ندارد."
  },
  {
    "Id": 38,
    "Title": "ماده ۳۸",
    "Text": "دادورز محکوم‌به را به محکوم‌له تسلیم می‌کند و رسید می‌گیرد. اگر نباید به محکوم‌له داده شود یا دسترسی به او نباشد، مراتب را جهت دستور مقتضی به دادگاهی که اجراییه صادر کرده، اعلام می‌نماید."
  },
  {
    "Id": 39,
    "Title": "ماده ۳۹",
    "Text": "اگر حکمی که اجرا شده به موجب حکم نهایی فسخ، نقض یا اعاده دادرسی بلااثر شود، عملیات اجرایی به دستور دادگاه به حالت پیش از اجرا برمی‌گردد. اگر محکوم‌به عین معین بوده و استرداد آن ممکن نباشد، دادورز مثل یا قیمت آن را وصول می‌نماید.",
    "Notes": "اعاده عملیات اجرایی بدون صدور اجراییه و به ترتیبی که برای اجرای حکم مقرر است، انجام می‌شود."
  },
  {
    "Id": 40,
    "Title": "ماده ۴۰",
    "Text": "محکوم‌له و محکوم‌علیه می‌توانند برای اجرای حکم توافق کنند و مراتب را به قسمت اجرا اعلام دارند."
  },

  {
    "Id": 41,
    "Title": "ماده ۴۱",
    "Text": "هرگاه محکوم‌علیه طوعاً حکم دادگاه را اجرا نماید دادورز (مامور اجرا) به‌ ترتیب مقرر در این قانون اقدام به ‌اجرای حکم می‌کند."
  },
  {
    "Id": 42,
    "Title": "ماده ۴۲",
    "Text": "هرگاه محکوم‌به عین معین منقول یا غیرمنقول بوده و تسلیم آن به محکوم‌له ممکن باشد دادورز (مامور اجرا) عین آن را گرفته و به ‌محکوم‌له می‌دهد."
  },
  {
    "Id": 43,
    "Title": "ماده ۴۳",
    "Text": "در مواردی که حکم خلع ید علیه متصرف ملک مشاع بنفع مالک قسمتی از ملک مشاع صادر شده باشد از تمام ملک خلع ید می‌شود، ولی تصرف محکوم‌له در ملک خلع ید شده مشمول مقررات املاک مشاعی است."
  },
  {
    "Id": 44,
    "Title": "ماده ۴۴",
    "Text": "اگر عین محکوم‌به در تصرف کسی غیر از محکوم‌علیه باشد این امر مانع اقدامات اجرایی نیست مگر اینکه متصرف مدعی حقی از عین یا منافع آن بوده و دلائلی هم ارائه نماید. در این‌صورت دادورز (مامور اجرا) یک هفته به او مهلت می‌دهد تا به دادگاه صلاحیت‌دار مراجعه کند و در‌ صورتی‌ که ظرف پانزده روز از تاریخ مهلت مذکور قراری دائر به تأخیر اجرای حکم به قسمت اجرا ارائه نگردد، عملیات اجرایی ادامه خواهد یافت."
  },
  {
    "Id": 45,
    "Title": "ماده ۴۵",
    "Text": "هرگاه در محلی که باید خلع ید شود اموالی از محکوم‌علیه یا شخص دیگری باشد و صاحب مال از بردن آن خودداری کند و یا به او دسترسی نباشد، دادورز (مامور اجرا) صورت تفصیلی اموال مذکور را تهیه و به ترتیب زیر عمل می‌کند:",
    "Notes": {
      "1": "اسناد و اوراق بهادار و جواهر و وجه نقد به صندوق دادگستری یا یکی از بانک‌ها سپرده می‌شود.",
      "2": "اموال ضایع‌شدنی و اشیائی که بهای آن‌ها متناسب با هزینه نگاه‌داری نباشد به فروش رسیده و حاصل فروش پس از کسر هزینه‌های مربوط به صندوق دادگستری سپرده می‌شود تا به صاحب آن مسترد گردد.",
      "3": "در مورد سایر اموال، دادورز (مامور اجرا) آن‌ها را در همان محل یا محل مناسب دیگری محفوظ نگاه‌داشته و یا به حافظ سپرده و رسید دریافت می‌دارد."
    }
  },
  {
    "Id": 46,
    "Title": "ماده ۴۶",
    "Text": "اگر محکوم‌به عین معین بوده و تلف شده و یا به آن دسترسی نباشد، قیمت آن با تراضی طرفین و در صورت عدم تراضی به‌وسیله دادگاه تعیین و طبق مقررات این قانون از محکوم‌علیه وصول می‌شود. هرگاه محکوم‌به قابل تقویم نباشد محکوم‌له می‌تواند دعوی خسارت اقامه نماید."
  },
  {
    "Id": 47,
    "Title": "ماده ۴۷",
    "Text": "هرگاه محکوم‌به انجام عمل معینی باشد و محکوم‌علیه از انجام آن امتناع ورزد و انجام عمل توسط شخص دیگری ممکن باشد، محکوم‌له می‌تواند تحت نظر دادورز (مامور اجرا) آن عمل را وسیله دیگری انجام دهد و هزینه آن را مطالبه کند یا بدون انجام عمل، هزینه لازم را به‌ وسیله قسمت اجرا از محکوم‌علیه مطالبه نماید. دادگاه میزان هزینه را با تحقیقات لازم و در صورت ضرورت با جلب نظر کارشناس تعیین می‌نماید.",
    "Notes": [
      "وصول هزینه مذکور و حق‌الزحمه کارشناس از محکوم‌علیه به ترتیبی است که برای وصول محکوم‌به نقدی مقرر است.",
      "تبصره: در صورتی که انجام عمل توسط شخص دیگری ممکن نباشد مطابق ماده ۷۲۹ آیین دادرسی مدنی انجام خواهد شد."
    ]
  },
  {
    "Id": 48,
    "Title": "ماده ۴۸",
    "Text": "در صورتی‌ که در ملک مورد حکم خلع ید زراعت شده و تکلیف زرع در حکم معین نشده باشد به‌ ترتیب زیر رفتار می‌شود:\n\nاگر موقع برداشت محصول رسیده باشد، محکوم‌علیه باید فوراً محصول را بردارد، والا دادورز (مامور اجرا) اقدام به برداشت محصول نموده و هزینه‌های مربوط را تا زمان تحویل محصول به محکوم‌علیه از او وصول می‌نماید.\n\nهرگاه موقع برداشت محصول نرسیده باشد، اعم از اینکه بذر روئیده یا نروئیده باشد، محکوم‌له مخیر است که بهای زراعت را بپردازد و ملک را تصرف کند یا ملک را تا زمان رسیدن محصول به تصرف محکوم‌علیه باقی بگذارد و اجرت‌المثل بگیرد.\n\nتشخیص بهای زراعت و اجرت‌المثل با دادگاه خواهد بود و نظر دادگاه در این مورد قطعی است."
  },
  {
    "Id": 49,
    "Title": "ماده ۴۹",
    "Text": "در صورتی‌ که محکوم‌علیه در موعدی که برای اجرای حکم مقرر است مدلول حکم را طوعاً اجرا ننماید یا قراری با محکوم‌له برای اجرای‌ حکم ندهد و مالی هم معرفی نکند یا مالی از او تأمین و توقیف نشده باشد، محکوم‌له می‌تواند درخواست کند که از اموال محکوم‌علیه معادل محکوم‌به توقیف گردد."
  },
  {
    "Id": 50,
    "Title": "ماده ۵۰",
    "Text": "دادورز (مامور اجرا) باید پس از درخواست توقیف بدون تأخیر اقدام به توقیف اموال محکوم‌علیه نماید و اگر اموال در حوزه دادگاه دیگری باشد توقیف آن را از قسمت اجرای دادگاه مذکور بخواهد."
  },

  {
    "Id": 51,
    "Title": "ماده 51",
    "Text": "از اموال محکوم‌علیه به میزانی توقیف می‌شود که معادل محکوم‌به و هزینه‌های اجرایی باشد ولی هرگاه مال معرفی شده ارزش بیشتری ‌داشته و قابل تجزیه نباشد تمام آن توقیف خواهد شد در این‌صورت اگر مال غیرمنقول باشد مقدار مشاعی از آن که معادل محکوم‌به و هزینه‌های‌ اجرایی باشد توقیف می‌گردد."
    
  },
  {
    "Id": 52,
    "Title": "ماده 52",
    "Text": "اگر مالی از محکوم‌علیه تأمین و توقیف شده باشد استیفاء محکوم‌به از همان مال به‌عمل می‌آید مگر آنکه مال تأمین شده تکافوی‌ محکوم‌به را نکند که در این‌صورت معادل بقیه محکوم‌به از سایر اموال محکوم‌علیه توقیف می‌گردد."
    
  },
  {
    "Id": 53,
    "Title": "ماده 53",
    "Text": "هرگاه مالی از محکوم‌علیه در قبال خواسته یا محکوم‌به توقیف شده باشد محکوم‌علیه می‌تواند یکبار تا قبل از شروع به‌عملیات راجع‌به فروش درخواست تبدیل مالی را که توقیف شده است به مال دیگری بنماید مشروط بر اینکه مالی که پیشنهاد می‌شود از حیث قیمت و سهولت‌ فروش از مالی که قبلاً توقیف شده است کمتر نباشد. محکوم‌له نیز می‌تواند یک‌بار تا قبل از شروع به عملیات راجع به فروش درخواست تبدیل مال توقیف‌شده را بنماید. درصورتی‌که محکوم‌علیه یا محکوم‌له به تصمیم قسمت اجرا معترض باشند می‌توانند به دادگاه صادرکننده اجراییه مراجعه نمایند.‌ تصمیم دادگاه در این مورد قطعی است."
    
  },
  {
    "Id": 54,
    "Title": "ماده 54",
    "Text": "اگر مالی که توقیف آن تقاضا شده وثیقه دینی بوده یا در مقابل طلب دیگری توقیف شده باشد قسمت اجراء به درخواست محکوم‌له توقیف ‌مازاد ارزش مال مزبور را حسب مورد به اداره ثبت یا مرجعی که قبلاً مال را توقیف کرده است اطلاع می‌دهد در این‌صورت اگر مال دیگری بتقاضای‌ محکوم‌له توقیف شود که تکافوی طلب او را بنماید از توقیف مازاد رفع اثر خواهد شد. در صورت فک وثیقه یا رفع توقیف اصل مال، توقیف مازاد خود‌به‌خود به توقیف اصل مال تبدیل می‌شود. در این مورد هرگاه محکوم‌علیه به‌عنوان عدم تناسب بهای مال با میزان بدهی معترض باشد به هزینه او مال‌ ارزیابی شده از مقدار زائد بر بدهی رفع توقیف خواهد شد."
    
  },
  {
    "Id": 55,
    "Title": "ماده 55",
    "Text": "در مورد مالی که وثیقه بوده یا در مقابل مطالباتی توقیف شده باشد محکوم‌له می‌تواند تمام دیون و خسارات قانونی را با حقوق دولت‌ حسب مورد در صندوق ثبت یا دادگستری تودیع نموده تقاضای توقیف مال و استیفای حقوق خود را از آن بنماید در این‌صورت وثیقه و توقیف‌های ‌سابق فک و مال بابت طلب او و مجموع وجوه تودیع شده بلافاصله توقیف می‌شود."
    
  },
  {
    "Id": 56,
    "Title": "ماده 56",
    "Text": "هر گونه نقل و انتقال اعم از قطعی و شرطی و رهنی نسبت به مال توقیف شده باطل و بلااثر است."
    
  },
  {
    "Id": 57,
    "Title": "ماده 57",
    "Text": "هر گونه قرارداد یا تعهدی که نسبت به مال توقیف شده بعد از توقیف به ضرر محکوم‌له منعقد شود نافذ نخواهد بود مگر اینکه محکوم‌له‌ کتباً رضایت دهد."
    
  },
  {
    "Id": 58,
    "Title": "ماده 58",
    "Text": "درصورتی‌که محکوم‌علیه، محکوم‌به و خسارات قانونی را تأدیه نماید قسمت اجرا از مال توقیف شده رفع توقیف خواهد کرد."
    
  },
  {
    "Id": 59,
    "Title": "ماده 59",
    "Text": "محکوم‌علیه می‌تواند با نظارت دادورز (‌مامور اجرا) مال توقیف شده را بفروشد مشروط بر اینکه حاصل فروش به تنهائی برای پرداخت‌ محکوم‌به و هزینه‌های اجرایی کافی باشد و اگر مال در مقابل قسمتی از محکوم‌به توقیف شده حاصل فروش نباید از مبلغی که در قبال آن توقیف به‌عمل آمده کمتر باشد."
    
  },
  {
    "Id": 60,
    "Title": "ماده 60",
    "Text": "عدم حضور محکوم‌له و محکوم‌علیه مانع از توقیف مال نمی‌شود ولی توقیف مال به طرفین اعلام خواهد شد."
    
  },

  {
    "Id": 61,
    "Title": "ماده ۶۱",
    "Text": "مال منقولی که در تصرف کسی غیر از محکوم‌علیه باشد و متصرف نسبت به آن ادعای مالکیت کند یا آن را متعلق به دیگری معرفی نماید، به عنوان مال محکوم‌علیه توقیف نخواهد شد.",
    "Notes": "در صورتی که خلاف ادعای متصرف ثابت شود، وی مسئول جبران خسارت محکوم‌له خواهد بود."
  },
  {
    "Id": 62,
    "Title": "ماده ۶۲",
    "Text": "اموال منقولی که خارج از محل سکونت یا محل کار محکوم‌علیه باشد، در صورتی توقیف می‌شود که دلایل و قرائن کافی بر احراز مالکیت او وجود داشته باشد."
  },
  {
    "Id": 63,
    "Title": "ماده ۶۳",
    "Text": "از اموال منقول موجود در محل سکونت زوجین، آنچه معمولاً مورد استفاده اختصاصی زن باشد متعلق به زن، آنچه مورد استفاده اختصاصی مرد باشد متعلق به مرد، و بقیه مشترک بین آنان محسوب می‌شود، مگر خلاف آن ثابت گردد."
  },
  {
    "Id": 64,
    "Title": "ماده ۶۴",
    "Text": "اگر مال معرفی‌شده در محلی بسته باشد و از باز کردن آن خودداری شود، دادورز با حضور مأمور شهربانی یا ژاندارمری یا دهبان محل اقدام به باز کردن در و توقیف مال می‌کند. در مورد محلی که کسی در آن نیست، نماینده دادستان یا دادگاه بخش مستقل نیز باید حضور داشته باشد."
  },
  {
    "Id": 65,
    "Title": "ماده ۶۵",
    "Text": "اموال زیر برای اجرای حکم توقیف نمی‌شود:",
    "Notes": [
      "۱– لباس و اشیاء و اسبابی که برای رفع حوائج ضروری محکوم‌علیه و خانواده او لازم است.",
      "۲– آذوقه به قدر احتیاج یک‌ماهه محکوم‌علیه و اشخاص واجب‌النفقه او.",
      "۳– وسائل و ابزار کار ساده کسبه و پیشه‌وران و کشاورزان.",
      "۴– اموال و اشیائی که به موجب قوانین مخصوص غیرقابل توقیف می‌باشند.",
      "تصنیفات و تألیفات و ترجمه‌هایی که هنوز به چاپ نرسیده، بدون رضایت مصنف یا مؤلف یا مترجم و در صورت فوت آن‌ها بدون رضایت ورثه یا قائم‌مقام آن‌ها توقیف نمی‌شود.",
      "به نظر می‌رسد این ماده با تصویب ماده ۲۴ قانون نحوه اجرای محکومیت‌های مالی مصوب ۱۳۹۴ که به‌طور مطلق مصادیق مستثنیات دین را بیان کرده، نسخ ضمنی شده باشد."
    ]
  },
  {
    "Id": 66,
    "Title": "ماده ۶۶",
    "Text": "اموال ضایع‌شدنی بلافاصله و اموالی که ادامه توقیف آن مستلزم هزینه نامتناسب یا کسر فاحش قیمت باشد، فوراً ارزیابی و با تصویب دادگاه بدون رعایت تشریفات توقیف و مزایده به فروش می‌رسد. پیش از فروش، باید صورتی از اموال تهیه شود."
  },
  {
    "Id": 67,
    "Title": "ماده ۶۷",
    "Text": "دادورز باید پیش از توقیف اموال منقول، صورتی کامل از توصیف اموال شامل نوع، عدد، وزن، اندازه و سایر ویژگی‌های شناسایی تنظیم کند. برای اموال خاص مانند طلا، نقره، جواهر، کتاب، تابلو نقاشی، فرش، سهام و غیره نیز مشخصات کامل باید نوشته شود."
  },
  {
    "Id": 68,
    "Title": "ماده ۶۸",
    "Text": "تراشیدن، پاک‌کردن، الحاق یا نوشتن بین سطرها در صورت اموال ممنوع است. اگر سهو یا اشتباهی رخ دهد، دادورز در ذیل صورت آن را تصحیح و به امضای حاضران می‌رساند."
  },
  {
    "Id": 69,
    "Title": "ماده ۶۹",
    "Text": "اگر اشخاص ثالث نسبت به اموالی که توقیف می‌شود اظهار حقی کنند، دادورز مشخصات اظهارکننده و خلاصه اظهارات او را در صورت جلسه قید می‌کند."
  },
  {
    "Id": 70,
    "Title": "ماده ۷۰",
    "Text": "اگر محکوم‌له و محکوم‌علیه یا نماینده قانونی آنان در حین تنظیم صورت حاضر باشند و ایرادی داشته باشند، دادورز ایراد آنان و دلایل رد یا قبول آن را در آخر صورت می‌نویسد. طرفین اگر حاضر باشند ظرف یک هفته از تاریخ تنظیم صورت حق شکایت دارند و اگر غایب باشند، صورت برای آن‌ها ابلاغ شده و از تاریخ ابلاغ یک هفته مهلت شکایت خواهند داشت."
  },

  {
    "Id": 71,
    "Title": "ماده ۷۱",
    "Text": "در صورت اموال باید تاریخ و ساعت شروع و ختم عمل نوشته شود و به امضاء دادورز (مامور اجرا) و حاضران برسد. هرگاه محکوم‌له و محکوم‌علیه یا نماینده قانونی آن‌ها از امضاء ذیل صورت اموال امتناع نمایند، مراتب در صورت قید می‌شود."
  },
  {
    "Id": 72,
    "Title": "ماده ۷۲",
    "Text": "دادورز (مامور اجرا) به تقاضای محکوم‌له یا محکوم‌علیه رونوشت گواهی‌شده از صورت اموال را به آن‌ها خواهد داد."
  },
  {
    "Id": 73,
    "Title": "ماده ۷۳",
    "Text": "ارزیابی اموال منقول حین توقیف به عمل می‌آید و در صورت اموال درج می‌شود. قیمت اموال را محکوم‌له و محکوم‌علیه به تراضی تعیین می‌نمایند و هرگاه طرفین حین توقیف حاضر نباشند یا حاضر بوده و در تعیین قیمت تراضی ننمایند، ارزیاب معین می‌شود."
  },
  {
    "Id": 74,
    "Title": "ماده ۷۴",
    "Text": "ارزیاب به تراضی طرفین معین می‌شود. در صورت عدم تراضی یا عدم حضور محکوم‌علیه، دادورز (مامور اجرا) از بین کارشناسان رسمی، و در صورت نبودن کارشناس رسمی، از بین اشخاص معتمد و خبره ارزیاب معین می‌کند. هرگاه در حین توقیف به ارزیاب دسترسی نباشد، قیمتی که محکوم‌له تعیین کرده برای توقیف مال ملاک عمل خواهد بود. در این‌صورت، دادورز به قید فوریت نسبت به تعیین ارزیاب و تقویم مال اقدام خواهد کرد."
  },
  {
    "Id": 75,
    "Title": "ماده ۷۵",
    "Text": "قسمت اجرا ارزیابی را بلافاصله به طرفین ابلاغ می‌نماید. هر یک از طرفین می‌تواند ظرف سه روز از تاریخ ابلاغ ارزیابی به نظریه ارزیاب اعتراض نماید. این اعتراض در دادگاهی که حکم به‌وسیله آن اجرا می‌شود مورد رسیدگی قرار می‌گیرد و در صورت ضرورت با تجدید ارزیابی، قیمت مال معین می‌شود. تشخیص دادگاه در این مورد قطعی است."
  },
  {
    "Id": 76,
    "Title": "ماده ۷۶",
    "Text": "حق‌الزحمه ارزیاب با در نظر گرفتن کمیت و کیفیت و ارزش کار، به‌وسیله دادورز (مامور اجرا) معین می‌گردد و پرداخت آن به عهده محکوم‌علیه است. هرگاه نسبت به میزان حق‌الزحمه اعتراضی باشد، دادگاه در این مورد تصمیم مقتضی اتخاذ خواهد کرد. اگر محکوم‌علیه از پرداخت حق‌الزحمه امتناع نماید، محکوم‌له می‌تواند آن را بپردازد. در این‌صورت، دادورز وجه مزبور را ضمن اجرای حکم از محکوم‌علیه وصول و به محکوم‌له خواهد داد. پرداخت حق‌الزحمه در مورد ماده قبل به عهده معترض است و اگر ظرف سه روز از تاریخ ابلاغ اخطار نپردازد، به اعتراض او به‌ترتیب اثر داده نخواهد شد."
  },
  {
    "Id": 77,
    "Title": "ماده ۷۷",
    "Text": "اموال توقیف‌شده در همان جا که هست حفظ می‌شود، مگر اینکه نقل اموال به محل دیگری ضرورت داشته باشد."
  },
  {
    "Id": 78,
    "Title": "ماده ۷۸",
    "Text": "اموال توقیف‌شده برای حفاظت به شخص مسئولی سپرده می‌شود. حافظ با توافق طرفین تعیین می‌گردد و در صورتی‌ که طرفین حین توقیف حاضر نباشند و یا در انتخاب حافظ تراضی ننمایند، دادورز (مامور اجرا) شخص قابل اعتمادی را معین می‌کند. اوراق بهادار و جواهر و امثال آن‌ها در صورت اقتضاء در یکی از بانک‌ها به امانت گذاشته می‌شود."
  },
  {
    "Id": 79,
    "Title": "ماده ۷۹",
    "Text": "اموال توقیف‌شده بدون تراضی کتبی طرفین به اشخاص ذیل سپرده نمی‌شود:",
    "Notes": [
      "اقربای سببی و نسبی دادورز (مامور اجرا) تا درجه سوم.",
      "محکوم‌له و محکوم‌علیه و همسر آنان و کسانی که با طرفین قرابت نسبی یا سببی تا درجه سوم دارند."
    ]
  },
  {
    "Id": 80,
    "Title": "ماده ۸۰",
    "Text": "اموال توقیف‌شده و رونوشت صورت اموال به شخصی که مسئولیت حفظ را به عهده گرفته تحویل و رسید اخذ می‌گردد."
  },

  {
    "Id": 81,
    "Title": "ماده 81",
    "Text": "شخص حافظ می‌تواند اجرت بخواهد و هرگاه در میزان اجرت تراضی نشود مدیر اجراء با توجه به کمیت و کیفیت مال و مدت حفاظت ‌میزان آن را تعیین می‌نماید."
    
  },
  {
    "Id": 82,
    "Title": "ماده 82",
    "Text": "اجرت حافظ را اگر محکوم‌علیه تأدیه نکند محکوم‌له می‌پردازد و از حاصل فروش اشیاء توقیف شده استیفاء می‌نماید. در صورت مطالبه‌اجرت از طرف حافظ و عدم تأدیه آن مدیر اجرا بمحکوم‌له اخطار می‌کند که ظرف ده روز از تاریخ ابلاغ اخطار اجرت حافظ را بپردازد."
    
  },
  {
    "Id": 83,
    "Title": "ماده 83",
    "Text": "حافظ نسبت به اموال توقیف شده امین است و حق ندارد اموال توقیف شده را مورد استفاده قرار داده یا به کسی بدهد و به طور کلی هر‌گاه حافظ مرتکب تعدی یا تفریط گردد مسئول پرداخت خسارت وارده بوده و حق مطالبه اجرت هم نخواهد داشت."
    
  },
  {
    "Id": 84,
    "Title": "ماده 84",
    "Text": "هرگاه اموال توقیف شده منافعی داشته باشد حافظ باید حساب آن را بدهد."
    
  },
  {
    "Id": 85,
    "Title": "ماده 85",
    "Text": "درصورتی‌که حافظ از تسلیم اموال توقیف شده امتناع کند از تاریخ امتناع ضامن محسوب است و دادورز (‌مامور اجرا) معادل ارزش مال‌توقیف شده را از اموال حافظ استیفاء می‌نماید."
    
  },
  {
    "Id": 86,
    "Title": "ماده 86",
    "Text": "هرگاه حافظ نخواهد یا نتواند اموال توقیف شده را نگاه‌داری کند و یا اوضاع و احوال تغییر او را ایجاب نماید دادورز (‌مامور اجرا) پس از‌تصویب دادگاه حافظ دیگری معین خواهد کرد."
    
  },
  {
    "Id": 87,
    "Title": "ماده 87",
    "Text": "هرگاه مال متعلق به محکوم‌علیه نزد شخص ثالث اعم از حقوقی یا حقیقی باشد یا مورد درخواست توقیف، طلبی باشد که محکوم‌علیه ‌از شخص ثالث دارد اخطاری در باب توقیف مال یا طلب و میزان آن به پیوست رونوشت اجراییه به شخص ثالث ابلاغ و رسید دریافت می‌شود و مراتب‌ فوراً به محکوم‌علیه نیز ابلاغ می‌گردد."
    
  },
  {
    "Id": 88,
    "Title": "ماده 88",
    "Text": "شخص ثالث پس از ابلاغ اخطار توقیف نباید مال یا طلب توقیف شده را به محکوم‌علیه بدهد و مکلف است طبق دستور مدیر اجرا عمل‌ نماید، در صورت تخلف مسئول جبران خسارت وارده به محکوم‌له خواهد بود."
    
  },
  {
    "Id": 89,
    "Title": "ماده 89",
    "Text": "هرگاه مالی که نزد شخص ثالث توقیف شده عین معین یا وجه نقد یا طلب حال باشد شخص ثالث باید در صورت مطالبه آن را به دادورز (‌مامور اجرا) بدهد و رسید دریافت دارد این رسید به منزله سند تأدیه وجه یا دین یا تحویل عین معین از طرف شخص ثالث به محکوم‌علیه خواهد بود."
    
  },
  {
    "Id": 90,
    "Title": "ماده 90",
    "Text": "در موردی‌که شخص ثالث دین خود را با اقساط یا اجور و عوائدی را بتدریج به محکوم‌علیه می‌پردازد و محکوم‌له تقاضای استیفاء‌ محکوم‌به را از آن بنماید دادورز (‌مامور اجرا) به شخص ثالث اخطار می‌کند که اقساط یا عوائد و اجور مقرر را به قسمت اجرا تسلیم نماید."
    
  },

  {
    "Id": 91,
    "Title": "ماده ۹۱",
    "Text": "هرگاه شخص ثالث منکر وجود تمام یا قسمتی از مال یا طلب یا اجور و عوائد محکوم‌علیه نزد خود باشد، باید ظرف ده روز از تاریخ ابلاغ اخطاریه مراتب را به قسمت اجرا اطلاع دهد."
  },
  {
    "Id": 92,
    "Title": "ماده ۹۲",
    "Text": "هرگاه شخص ثالث به تکلیف مقرر در ماده قبل عمل نکند یا برخلاف واقع منکر وجود مال یا طلب یا اجور و عوائد محکوم‌علیه نزد خود گردد، یا اطلاعات غیرواقعی بدهد که موجب خسارت شود، محکوم‌له می‌تواند برای جبران خسارت به دادگاه صلاحیت‌دار مراجعه نماید."
  },
  {
    "Id": 93,
    "Title": "ماده ۹۳",
    "Text": "اگر شخص ثالث از تسلیم عین مال توقیف‌شده امتناع کند و دادورز به آن مال دسترسی نیابد، معادل قیمت آن از دارایی او توقیف خواهد شد.",
    "Notes": "در صورتی که شخص ثالث مدعی شود که مال قبل از مطالبه قسمت اجرا بدون تعدی و تفریط او از بین رفته، می‌تواند به دادگاه دادخواست دهد. در صورت موجه بودن دلایل، دادگاه قرار توقیف عملیات اجرایی را تا تعیین تکلیف نهایی صادر خواهد کرد."
  },
  {
    "Id": 94,
    "Title": "ماده ۹۴",
    "Text": "هرگاه شخص ثالث از تأدیه وجه نقد یا طلب حال که نزد او توقیف شده امتناع نماید، به میزان وجه مزبور از دارایی او توقیف خواهد شد."
  },
  {
    "Id": 95,
    "Title": "ماده ۹۵",
    "Text": "شخص ثالثی که مال محکوم‌علیه نزد او توقیف شده می‌تواند در هر زمان آن را به قسمت اجرا تسلیم کند و قسمت اجرا مکلف است آن را قبول نماید."
  },
  {
    "Id": 96,
    "Title": "ماده ۹۶",
    "Text": "از حقوق و مزایای کارکنان دولت، مؤسسات دولتی، شرکت‌های دولتی، شهرداری‌ها، بانک‌ها، شرکت‌ها و بنگاه‌های خصوصی و نظایر آن، در صورتی که محکوم‌علیه دارای زن یا فرزند باشد، یک‌چهارم و در غیر این صورت یک‌سوم توقیف می‌شود.",
    "Notes": [
      "تبصره ۱:",
      "توقیف و کسر یک‌چهارم حقوق بازنشستگی یا وظیفه افراد مذکور در این ماده جایز است، مشروط بر اینکه دین مربوط به شخص بازنشسته یا وظیفه‌بگیر باشد.",
      "تبصره ۲:",
      "حقوق و مزایای نظامیانی که در جنگ هستند و مستمری مددجویان کمیته امداد امام خمینی (ره) و سازمان بهزیستی توقیف نمی‌شود.",
      "اصلاحی ۱۳۹۴"
    ]
  },
  {
    "Id": 97,
    "Title": "ماده ۹۷",
    "Text": "در مورد ماده فوق، مدیر اجرا مراتب را به سازمان مربوطه ابلاغ می‌نماید و رئیس یا مدیر سازمان موظف است از حقوق و مزایای محکوم‌علیه کسر نموده و به قسمت اجرا ارسال کند."
  },
  {
    "Id": 98,
    "Title": "ماده ۹۸",
    "Text": "توقیف حقوق و مزایای استخدامی مانع از آن نیست که اگر مالی از محکوم‌علیه معرفی شود، برای استیفای محکوم‌به توقیف گردد. ولی اگر مال معرفی‌شده برای استیفای محکوم‌به کافی باشد، توقیف حقوق و مزایا موقوف می‌شود."
  },
  {
    "Id": 99,
    "Title": "ماده ۹۹",
    "Text": "قسمت اجرا توقیف مال غیرمنقول را با ذکر شماره پلاک و مشخصات ملک به طرفین و اداره ثبت محل اعلام می‌نماید."
  },
  {
    "Id": 100,
    "Title": "ماده ۱۰۰",
    "Text": "اداره ثبت پس از اعلام توقیف، در صورتی که ملک به نام محکوم‌علیه ثبت شده باشد، مراتب را در دفتر املاک و در صورت جریان ثبت، در دفتر ملک بازداشتی و پرونده ثبتی قید نموده و به قسمت اجرا اطلاع می‌دهد. اگر ملک به نام محکوم‌علیه نباشد، فوراً به قسمت اجرا اعلام می‌نماید."
  },

  {
    "Id": 101,
    "Title": "ماده ۱۰۱",
    "Text": "توقیف مال غیر منقول که سابقه ندارد به‌عنوان مال محکوم‌علیه وقتی جایز است که محکوم‌علیه در آن تصرف مالکانه داشته باشد یا محکوم‌علیه به موجب حکم نهایی مالک شناخته شده باشد. در موردی که حکم بر مالکیت محکوم‌علیه صادر شده ولی به مرحله نهایی نرسیده باشد، توقیف مال مزبور در ازاء بدهی محکوم‌علیه جایز است ولی ادامه عملیات اجرایی موکول به صدور حکم نهایی است."
  },
  {
    "Id": 102,
    "Title": "ماده ۱۰۲",
    "Text": "در صورتی که عوائد یک‌ساله مال غیر منقول به تشخیص دادگاه برای اداء محکوم‌به و هزینه اجرایی کافی باشد و محکوم‌علیه حاضر شود که از عوائد آن ملک، محکوم‌به داده شود، عین ملک توقیف نمی‌شود و فقط عوائد توقیف و محکوم‌به از آن وصول می‌گردد. در این صورت، قسمت اجرا مکلف است مراتب را به ثبت محل اعلام نماید."
  },
  {
    "Id": 103,
    "Title": "ماده ۱۰۳",
    "Text": "توقیف مال غیر منقول موجب توقیف منافع آن نمی‌گردد."
  },
  {
    "Id": 104,
    "Title": "ماده ۱۰۴",
    "Text": "توقیف محصول املاک و باغات با رعایت مقررات مواد ۲۵۴ تا ۲۵۷ قانون آئین دادرسی مدنی (مصوب ۱۳۱۸) به‌عمل می‌آید. *در حال حاضر حکم مشابه در ماده ۱۲۷ قانون آئین دادرسی دادگاه‌های عمومی و انقلاب در امور مدنی مصوب ۱۳۷۹ آمده است."
  },
  {
    "Id": 105,
    "Title": "ماده ۱۰۵",
    "Text": "دادورز (مامور اجرا) پس از توقیف اموال غیر منقول، صورت اموال را تنظیم و نسخه‌ای از آن را به محکوم‌علیه ابلاغ می‌نماید تا اگر شکایتی داشته باشد ظرف یک هفته کتباً به قسمت اجرا تسلیم دارد. مدیر اجرا به شکایات مزبور رسیدگی و در صورتی که شکایت وارد باشد، صورت مشخصات مال توقیف‌شده را اصلاح یا تجدید می‌نماید."
  },
  {
    "Id": 106,
    "Title": "ماده ۱۰۶",
    "Text": "مراتب زیر باید در صورت اموال غیر منقول قید شود:",
    "Notes": {
      "1": "تاریخ و مفاد ورقه اجراییه.",
      "2": "محلی که مال غیرمنقول در آنجا واقع است.",
      "3": "وصف مال غیرمنقول با ذکر مشخصات ملک و مالک و اینکه ملک مشاع است یا مفروز و اشخاص دیگر نسبت به آن حقی دارند یا نه، و اگر حقی دارند چه نوع حقی است و منافع ملک به کسی واگذار شده یا خیر.",
      "4": "حدود ملک و مجاورین آن."
    }
  },
  {
    "Id": 107,
    "Title": "ماده ۱۰۷",
    "Text": "در صورتی که مساحت ملک معین نباشد، دادورز (مامور اجرا) مساحت تقریبی آن را در صورت قید می‌کند."
  },
  {
    "Id": 108,
    "Title": "ماده ۱۰۸",
    "Text": "محکوم‌علیه حین تنظیم صورت باید اسناد راجع به ملک یا مال غیرمنقول را به دادورز (مامور اجرا) ارائه دهد."
  },
  {
    "Id": 109,
    "Title": "ماده ۱۰۹",
    "Text": "هرگاه راجع به تمام یا قسمتی از ملک توقیف‌شده دعوایی در جریان باشد، مراتب در صورت قید و تصریح می‌شود که دعوی در چه مرجعی مورد رسیدگی است."
  },
  {
    "Id": 110,
    "Title": "ماده ۱۱۰",
    "Text": "ارزیابی اموال غیر منقول به‌ترتیب مقرر در مواد ۷۳ تا ۷۶ این قانون به عمل خواهد آمد."
  },

  {
    "Id": 111,
    "Title": "ماده 111",
    "Text": "مال غیر منقول بعد از تنظیم صورت و ارزیابی حسب مورد موقتاً به مالک یا متصرف ملک تحویل می‌شود و مشارالیه مکلف است‌ ملک را همانطوری‌که طبق صورت تحویل گرفته تحویل دهد."
    
  },
  {
    "Id": 112,
    "Title": "ماده 112",
    "Text": "درصورتی‌که عوائد موجود مال غیرمنقول توقیف شود به امینی که طرفین معین کرده‌اند سپرده می‌شود و در صورت عدم تراضی به شخص امینی که دادورز (‌مامور اجرا) معین می‌کند سپرده خواهد شد ولی اگر عوائد وجه نقد باشد به ‌قسمت اجرا تسلیم می‌گردد."
    
  },
  {
    "Id": 113,
    "Title": "ماده 113",
    "Text": "بعد از تنظیم صورت مال منقول و ارزیابی آن درصورتی‌که نسبت به محل و موعد فروش بین محکوم‌له و محکوم‌علیه تراضی شده باشد به همان ترتیب رفتار می‌شود و هرگاه بین طرفین تراضی نشده باشد دادورز (‌مامور اجرا) مطابق مواد بعد اقدام می‌کند."
    
  },
  {
    "Id": 114,
    "Title": "ماده 114",
    "Text": "فروش اموال از طریق مزایده به‌عمل می‌آید."
    
  },
  {
    "Id": 115,
    "Title": "ماده 115",
    "Text": "اگر از طرف دولت یا شهرداری محلی برای فروش اموال منقول معین شده باشد فروش در آن محل به‌عمل می‌آید و اگر محل‌هائی که‌ معین شده است متعدد باشد فروش در محلی به عمل می‌آید که برای منافع محکوم‌علیه ترجیح داده باشد و تشخیص این امر با مدیر اجرا است. هرگاه از طرف دولت یا شهرداری محلی برای فروش معین نشده باشد محل فروش را مدیر اجراء معین می‌کند."
    
  },
  {
    "Id": 116,
    "Title": "ماده 116",
    "Text": "در مواردی‌که حمل اموال منقول به محل دیگری مخارج زیاد داشته باشد اشیاء توقیف شده در محلی که حفظ می‌شده به فروش‌ می‌رسد."
    
  },
  {
    "Id": 117,
    "Title": "ماده 117",
    "Text": "موعد فروش را مدیر اجرا نظر به کمیت و کیفیت اموال توقیف شده معین و آگهی می‌نماید."
    
  },
  {
    "Id": 118,
    "Title": "ماده 118",
    "Text": "آگهی فروش باید در یکی از روزنامه‌های محلی یک نوبت منتشر شود."
    
  },
  {
    "Id": 119,
    "Title": "ماده 119",
    "Text": "موعد فروش باید طوری معین شود که فاصله بین انتشار آگهی و روز فروش بیش از یک ماه و کمتر از ده روز نباشد."
    
  },
  {
    "Id": 120,
    "Title": "ماده 120",
    "Text": "در نقاطی که روزنامه نباشد همچنین در مورد اموالی که قیمت آن‌ها بیش از دویست هزار ریال نباشد آگهی به‌جای انتشار روزنامه به تعداد ‌کافی در معابر الصاق و تاریخ الصاق در صورتمجلس قید می‌شود."
    
  },

  {
    "Id": 121,
    "Title": "ماده ۱۲۱",
    "Text": "محکوم‌له یا محکوم‌علیه می‌توانند علاوه بر آگهی که به وسیله قسمت اجرا به‌عمل می‌آید، آگهی دیگری به خرج خود منتشر نمایند."
  },
  {
    "Id": 122,
    "Title": "ماده ۱۲۲",
    "Text": "در آگهی فروش مال منقول نکات زیر باید تصریح شود:",
    "Notes": [
      "نوع و مشخصات اموال توقیف‌شده",
      "روز و ساعت و محل فروش",
      "قیمتی که مزایده از آن شروع می‌شود"
    ]
  },
  {
    "Id": 123,
    "Title": "ماده ۱۲۳",
    "Text": "آگهی باید علاوه بر انتشار در قسمت اجرا، در محل فروش نیز الصاق شود."
  },
  {
    "Id": 124,
    "Title": "ماده ۱۲۴",
    "Text": "در صورتی که تغییر روز فروش ضرورت پیدا کند، مجدداً آگهی خواهد شد."
  },
  {
    "Id": 125,
    "Title": "ماده ۱۲۵",
    "Text": "فروش با حضور دادورز (مامور اجرا) و نماینده دادسرا به‌عمل می‌آید و صورت‌مجلس فروش به امضای آن‌ها می‌رسد."
  },
  {
    "Id": 126,
    "Title": "ماده ۱۲۶",
    "Text": "هر کس می‌تواند در مدت پنج روز قبل از روزی که برای فروش معین شده است، اموال آگهی‌شده را ملاحظه نماید."
  },
  {
    "Id": 127,
    "Title": "ماده ۱۲۷",
    "Text": "محکوم‌له می‌تواند مانند سایرین در خرید شرکت نماید. اما ارزیابان، دادورزها (مامورین اجرا)، سایر اشخاص مباشر در فروش، و اقربای نسبی و سببی آن‌ها تا درجه سوم، نمی‌توانند در خرید شرکت کنند."
  },
  {
    "Id": 128,
    "Title": "ماده ۱۲۸",
    "Text": "مزایده از قیمتی که طبق مواد ۷۳ تا ۷۵ معین شده آغاز می‌شود، و مال متعلق به کسی خواهد بود که بالاترین قیمت را قبول کرده است."
  },
  {
    "Id": 129,
    "Title": "ماده ۱۲۹",
    "Text": "دادورز (مامور اجرا) می‌تواند پرداخت بهای اموال را به وعده قرار دهد. در این صورت، برنده مزایده باید ۱۰٪ بها را فی‌المجلس به‌عنوان سپرده به قسمت اجرا تسلیم نماید.",
    "Notes": "حداکثر مهلت پرداخت بقیه وجه یک ماه است. در صورت عدم پرداخت در موعد مقرر، سپرده پس از کسر هزینه مزایده به نفع دولت ضبط و مزایده تجدید می‌شود."
  },
  {
    "Id": 130,
    "Title": "ماده ۱۳۰",
    "Text": "صاحب مال می‌تواند درخواست کند که بعضی از اموال او را مقدم یا مؤخر بفروشند یا اینکه خود، بالاترین قیمت پیشنهادی را نقداً پرداخت کرده و از فروش آن جلوگیری نماید."
  },

  {
    "Id": 131,
    "Title": "ماده ۱۳۱",
    "Text": "هرگاه مالی که مزایده از آن شروع می‌شود خریدار نداشته باشد، محکوم‌له می‌تواند مال دیگری از محکوم‌علیه معرفی و تقاضای توقیف و مزایده آن را بنماید، یا معادل طلب خود از اموال مورد مزایده را به قیمتی که ارزیابی شده قبول کند، یا تقاضای تجدید مزایده مال توقیف‌شده را بنماید. در صورت اخیر، مال مورد مزایده به هر میزانی که خریدار پیدا کند به فروش خواهد رفت و هزینه آگهی مجدد به عهده محکوم‌له می‌باشد. در صورتی که طلبکاران متعدد باشند، رأی اکثریت آن‌ها از حیث مبلغ طلب برای تجدید آگهی مزایده ملاک عمل است."
  },
  {
    "Id": 132,
    "Title": "ماده ۱۳۲",
    "Text": "هرگاه در دفعه دوم هم خریداری نباشد و محکوم‌له نیز مال مورد مزایده را به قیمتی که ارزیابی شده قبول ننماید، آن مال به محکوم‌علیه مسترد خواهد شد."
  },
  {
    "Id": 133,
    "Title": "ماده ۱۳۳",
    "Text": "تاریخ فروش، خصوصیات مال مورد فروش، بالاترین قیمتی که پیشنهاد شده و اسم و مشخصات خریدار در صورت‌مجلس نوشته شده و به امضاء خریدار می‌رسد."
  },
  {
    "Id": 134,
    "Title": "ماده ۱۳۴",
    "Text": "تسلیم مال فقط بعد از پرداخت تمام بهای آن صورت خواهد گرفت."
  },
  {
    "Id": 135,
    "Title": "ماده ۱۳۵",
    "Text": "اگر فروش قسمتی از اموال توقیف‌شده برای پرداخت محکوم‌به و هزینه‌های اجرایی کافی باشد، بقیه اموال فروخته نمی‌شود و به صاحب آن مسترد می‌گردد."
  },
  {
    "Id": 136,
    "Title": "ماده ۱۳۶",
    "Text": "در موارد زیر فروش از درجه اعتبار ساقط و مزایده تجدید می‌شود:",
    "Notes": [
      "هرگاه فروش در غیر روز و ساعت معین یا در غیر محلی که به‌موجب آگهی تعیین گردیده به‌عمل آید.",
      "هرگاه کسی را بدون جهت قانونی مانع از خرید شوند یا بالاترین قیمتی را که خواسته است رد نمایند.",
      "در صورتی که مزایده بدون حضور نماینده دادسرا باشد.",
      "در صورتی که خریدار طبق ماده ۱۲۷ ممنوع از خرید بوده باشد.",
      "شکایت راجع به تخلف از مقررات مزایده در موارد مذکور ظرف یک هفته از تاریخ فروش به دادگاه داده می‌شود و قبل از انقضای مهلت مذکور یا قبل از اتخاذ تصمیم دادگاه (در صورت وصول شکایت) مال به خریدار تسلیم نخواهد شد."
    ]
  },
  {
    "Id": 137,
    "Title": "ماده ۱۳۷",
    "Text": "به‌ترتیب فروش اموال غیر منقول، باستثنای مواردی که در این بحث معین گردیده، مانند فروش اموال منقول است."
  },
  {
    "Id": 138,
    "Title": "ماده ۱۳۸",
    "Text": "در آگهی فروش باید نکات ذیل تصریح شود:",
    "Notes": {
      "1": "نام و نام خانوادگی صاحب ملک.",
      "2": "محل وقوع ملک و توصیف اجمالی آن و تعیین اینکه ملک محل سکونت یا کسب و پیشه یا تجارت یا زراعت و غیره است.",
      "3": "تعیین اینکه ملک ثبت شده است یا نه.",
      "4": "تعیین اینکه ملک در اجاره است یا نه و اگر در اجاره است، مدت و میزان اجاره.",
      "5": "تصریح به اینکه ملک مشاع است یا مفروز و چه مقدار از آن فروخته می‌شود.",
      "6": "تعیین حقوقی که اشخاص نسبت به آن ملک تحت هر عنوان دارند.",
      "7": "قیمتی که مزایده از آن شروع می‌شود.",
      "8": "ساعت و روز و محل مزایده."
    }
  },
  {
    "Id": 139,
    "Title": "ماده ۱۳۹",
    "Text": "آگهی فروش به‌ترتیب مقرر در مبحث قبل منتشر خواهد شد. آگهی مزبور در محل ملک نیز الصاق می‌گردد."
  },
  {
    "Id": 140,
    "Title": "ماده ۱۴۰",
    "Text": "هرگاه ملک مشاع باشد فقط سهم محکوم‌علیه به فروش می‌رسد، مگر اینکه سایر شرکاء فروش تمام ملک را بخواهند. در این‌صورت، طلب محکوم‌له و هزینه‌های اجرایی از حصه محکوم‌علیه پرداخت می‌شود."
  },

  {
    "Id": 141,
    "Title": "ماده 141",
    "Text": "پس از انجام مزایده صورتمجلس تنظیم و در آن نام و نام خانوادگی مالک و خریدار و خصوصیات ملک و قیمتی که به فروش رسیده ‌نوشته می‌شود و به ضمیمه پرونده اجرایی به دادگاهی که قسمت اجرای آن دادگاه اقدام به فروش کرده است تسلیم می‌گردد."
    
  },
  {
    "Id": 142,
    "Title": "ماده 142",
    "Text": "شکایت راجع به تنظیم صورت ملک و ارزیابی آن و تخلف از مقررات مزایده و سایر اقدامات دادورز (‌ مامور اجرا) ظرف یک هفته از‌تاریخ وقوع به دادگاهی که دادورز (‌مامور اجرا) در آنجا ماموریت دارد داده می‌شود دادگاه در وقت فوق‌العاده به موضوع شکایت رسیدگی و درصورتی‌که شکایت را وارد و مؤثر دانست اقدامی را که بر خلاف مقررات شده است ابطال و دستور مقتضی صادر خواهد نمود. قبل از این که دادگاه در موضوع ‌شکایت اظهار نظر نماید سند انتقال داده نمی‌شود."
    
  },
  {
    "Id": 143,
    "Title": "ماده 143",
    "Text": "دادگاه در صورت احراز صحت جریان مزایده دستور صدور سند انتقال را به نام خریدار می‌دهد و این دستور قطعی است."
    
  },
  {
    "Id": 144,
    "Title": "ماده 144",
    "Text": "در مواردی‌که ملک خریدار نداشته و محکوم‌له آن را در مقابل طلب خود قبول نماید مالک ظرف دو ماه از تاریخ انجام مزایده می‌تواند‌ کلیه بدهی و خسارات و هزینه‌های اجرایی را پرداخته و مانع انتقال ملک به محکوم‌له شود. دادگاه بعد از انقضای مهلت مزبور دستور انتقال تمام یا ‌قسمتی از ملک را که معادل طلب محکوم‌له باشد خواهد داد."
    
  },
  {
    "Id": 145,
    "Title": "ماده 145",
    "Text": "هرگاه مالک حاضر به امضاء سند انتقال به نام خریدار نشود نماینده دادگاه سند انتقال را در دفترخانه اسناد رسمی بنام خریدار امضاء ‌می‌نماید."
    
  },
  {
    "Id": 146,
    "Title": "ماده 146",
    "Text": "هرگاه نسبت به مال منقول یا غیر منقول یا وجه نقد توقیف شده شخص ثالث اظهار حقی نماید اگر ادعای مزبور مستند به حکم قطعی ‌یا سند رسمی باشد که تاریخ آن مقدم بر تاریخ توقیف است. توقیف رفع می‌شود در غیر این‌صورت عملیات اجرایی تعقیب می‌گردد و مدعی حق برای‌جلوگیری از عملیات اجرایی و اثبات ادعای خود می‌تواند به دادگاه شکایت کند."
    
  },
  {
    "Id": 147,
    "Title": "ماده 147",
    "Text": "شکایت شخص ثالث در تمام مراحل بدون رعایت تشریفات آئین دادرسی مدنی و پرداخت هزینه دادرسی رسیدگی می‌شود. مفاد ‌شکایت به طرفین ابلاغ می‌شود و دادگاه به دلائل شخص ثالث و طرفین دعوی به هر نحو و در هر محل که لازم بداند رسیدگی می‌کند و درصورتی‌که‌دلائل شکایت را قوی یافت قرار توقیف عملیات اجرایی را تا تعیین تکلیف نهایی شکایت صادر می‌نماید. در این‌صورت اگر مال مورد اعتراض منقول‌باشد دادگاه می‌تواند با اخذ تأمین مقتضی دستور رفع توقیف و تحویل مال را به معترض بدهد. به شکایت شخص ثالث بعد از فروش اموال توقیف شده نیز به‌ترتیب فوق رسیدگی خواهد شد.",
    "Notes": [
      "تبصره: محکوم‌له می‌تواند مال دیگری را از اموال محکوم‌علیه به جای مال مورد اعتراض معرفی نماید. در این‌صورت آن مال توقیف و از مال‌ مورد اعتراض رفع توقیف می‌شود و رسیدگی به شکایت شخص ثالث نیز موقوف می‌گردد."
    ]
  },
  {
    "Id": 148,
    "Title": "ماده 148",
    "Text": "در هر مورد که اجراییه‌های متعدد به‌ قسمت اجراء رسیده باشد، دادورز (‌مامور اجرا) باید حق تقدم هر یک از محکوم‌لهم را به‌ترتیب زیر رعایت نماید: ۱- اگر مال منقول یا غیر منقول محکوم‌علیه نزد محکوم‌له رهن یا وثیقه یا مورد معامله شرطی و امثال آن یا در توقیف تأمینی یا اجرایی باشد ‌محکوم‌له نسبت به مال مزبور به میزان محکوم‌به بر سایر محکوم‌لهم حق تقدم خواهد داشت. ۲- خدمه خانه و کارگر و مستخدم محل کار محکوم‌علیه نسبت به حقوق و دستمزد شش ماه خود. ۳- نفقه زن و هزینه نگهداری اولاد صغیر محکوم‌علیه برای مدت شش ماه و مهریه تا میزان دویست هزار ریال. ۴- بستانکاران طبقات مذکور در بندهای دوم و سوم نسبت به بقیه طلب خود و سایر بستانکاران."
    
  },
  {
    "Id": 149,
    "Title": "ماده 149",
    "Text": "پس از اینکه بستانکاران به‌ترتیب هر طبقه طلب خود را از اموال محکوم‌علیه وصول نمودند اگر چیزی زائد از طلب آن‌ها بقای بماند به طبقه بعدی داده می‌شود و در هر یک از طبقات دوم تا چهارم اگر بستانکاران متعدد باشند مال محکوم‌علیه به نسبت طلب بین آن‌ها تقسیم می‌گردد."
    
  },
  {
    "Id": 150,
    "Title": "ماده 150",
    "Text": "وجوهی که در نتیجه فروش مال توقیف شده یا به طریق دیگر از محکوم‌علیه وصول می‌شود به میزان محکوم‌به و هزینه‌های اجرایی بمحکوم‌له داده خواهد شد و اگر زائد باشد بقیه به محکوم‌علیه مسترد می‌شود."
    
  },

  {
    "Id": 151,
    "Title": "ماده ۱۵۱",
    "Text": "درصورتی‌که وجوه حاصل کمتر از میزان محکوم‌به و هزینه‌های اجرایی باشد، به درخواست محکوم‌له برای وصول بقیه طلب او از سایر اموال محکوم‌علیه توقیف می‌شود."
  },
  {
    "Id": 152,
    "Title": "ماده ۱۵۲",
    "Text": "در مقابل وجهی که به محکوم‌له داده می‌شود، دو نسخه رسید اخذ می‌گردد: یک نسخه به محکوم‌علیه تسلیم و نسخه دیگر در پرونده اجرایی بایگانی می‌گردد."
  },
  {
    "Id": 153,
    "Title": "ماده ۱۵۳",
    "Text": "اگر محکوم‌له بیش از یک نفر باشد و دارایی دیگری از محکوم‌علیه جز مال توقیف‌شده معلوم نباشد و هیچ‌یک از طلبکاران بر دیگری حق تقدم نداشته باشند، هزینه اجرایی به پرداخت‌کننده آن داده شده و بقیه وجه بین طلبکارانی که تا آن تاریخ اجراییه صادر و درخواست استیفاء نموده‌اند، به نسبت طلب تقسیم می‌شود (با رعایت مواد ۱۵۴ و ۱۵۵)."
  },
  {
    "Id": 154,
    "Title": "ماده ۱۵۴",
    "Text": "تقسیم‌نامه توسط دادورز (مامور اجرا) تنظیم و به طلبکاران ابلاغ می‌شود تا از میزان سهم خود مطلع گردند."
  },
  {
    "Id": 155,
    "Title": "ماده ۱۵۵",
    "Text": "طلبکاری که نسبت به ترتیب تقسیم اعتراض دارد، می‌تواند ظرف یک هفته از تاریخ اخطار دادورز به دادگاه مراجعه کند. دادگاه در جلسه اداری رسیدگی و تصمیم قطعی می‌گیرد و سپس تقسیم اجرا می‌شود."
  },
  {
    "Id": 156,
    "Title": "ماده ۱۵۶",
    "Text": "در صورتی‌که به طلبکاری بیشتر از سهم واقعی داده شده باشد، مقدار زائد طبق ماده ۳۹ مسترد می‌شود."
  },
  {
    "Id": 157,
    "Title": "ماده ۱۵۷",
    "Text": "خسارت تأخیر تأدیه، در صورتی‌که در حکم دادگاه تا تاریخ وصول مقرر شده باشد، تا زمان تنظیم تقسیم‌نامه جزء طلب محکوم‌له محسوب می‌شود."
  },
  {
    "Id": 158,
    "Title": "ماده ۱۵۸",
    "Text": "هزینه‌های اجرایی عبارت است از:",
    "Notes": [
      "پنج درصد مبلغ محکوم‌به بابت حق اجرای حکم که پس از اجرا وصول می‌شود. در دعاوی مالی که خواسته وجه نقد نیست، حق اجرا بر اساس بهای خواسته تعیین‌شده در دادخواست یا طبق تشخیص دادگاه محاسبه می‌شود.",
      "هزینه‌هایی که برای اجرای حکم ضروری است مانند حق‌الزحمه کارشناس، ارزیاب، حق حفاظت اموال و نظایر آن."
    ]
  },
  {
    "Id": 159,
    "Title": "ماده ۱۵۹",
    "Text": "در تخلیه مورد اجاره غیرمنقول، صدی ده اجاره بهای سه ماه به‌عنوان حق اجرا دریافت می‌شود. در مواردی که تعیین بهای خواسته لازم نیست، بین ۱۰۰۰ تا ۵۰۰۰ ریال طبق تشخیص دادگاه دریافت می‌شود."
  },
  {
    "Id": 160,
    "Title": "ماده ۱۶۰",
    "Text": "پرداخت حق اجرا پس از انقضای ده روز از تاریخ ابلاغ اجراییه بر عهده محکوم‌علیه است. در صورت سازش یا اجرای حکم توسط طرفین، نصف حق اجرا دریافت می‌شود. اگر محکوم‌به ۲۰۰۰۰ ریال یا کمتر باشد، حق اجرا تعلق نمی‌گیرد."
  },

  {
    "Id": 161,
    "Title": "ماده ۱۶۱",
    "Text": "اگر محکوم‌به وجه نقد باشد، حق اجرا هم ضمن آن وصول می‌گردد و هرگاه محکوم‌له بعد از شروع اقدامات اجرایی رأساً محکوم‌به را وصول نموده باشد و محکوم‌علیه حاضر به پرداخت حق اجرا نشود، حق مزبور از اموال محکوم‌علیه طبق مقررات اجرای احکام وصول می‌گردد. در این‌صورت هزینه‌هایی که برای توقیف و فروش اموال محکوم‌علیه لازم باشد از صندوق دادگستری پرداخت شده و پس از وصول، به صندوق مسترد می‌گردد."
  },
  {
    "Id": 162,
    "Title": "ماده ۱۶۲",
    "Text": "دادورز (مامور اجرا) باید حق اجرا را بلافاصله پس از وصول، در قبال اخذ دو نسخه رسید، به صندوق دادگستری پرداخت کند. یک نسخه از رسید به محکوم‌علیه تسلیم و نسخه دیگر پیوست پرونده اجرایی می‌شود."
  },
  {
    "Id": 163,
    "Title": "ماده ۱۶۳",
    "Text": "دادورز (مامور اجرا) باید جریمه نقدی مقرر در حکم قطعی را نیز به ترتیبی که در این قانون آمده است وصول نماید."
  },
  {
    "Id": 164,
    "Title": "ماده ۱۶۴",
    "Text": "اجرای موقت حکم، حق اجرا ندارد ولی اگر اجرای موقت به اجرای قطعی حکم منتهی شود، حق اجرا وصول خواهد شد."
  },
  {
    "Id": 165,
    "Title": "ماده ۱۶۵",
    "Text": "در مورد احکامی که قبل از خاتمه رسیدگی فرجامی نسبت به آن‌ها اجراییه صادر گردیده، حق اجرا پس از وصول در صندوق دادگستری می‌ماند تا در صورت نقض حکم، به محکوم‌علیه مسترد گردد."
  },
  {
    "Id": 166,
    "Title": "ماده ۱۶۶",
    "Text": "پنجاه درصد از حق اجرا طبق آیین‌نامه وزارت دادگستری به مصرف تهیه و بهبود وسایل لازم برای تسریع اجرای احکام و پاداش متصدیان اجرا می‌رسد و بقیه به حساب درآمد اختصاصی وزارت دادگستری منظور می‌گردد."
  },
  {
    "Id": 167,
    "Title": "ماده ۱۶۷",
    "Text": "مقررات این قانون شامل اجراییه‌هایی نیز خواهد بود که قبل از این قانون صادر گردیده و در جریان اجرا می‌باشند، لیکن آن مقدار از اقدامات اجرایی که مطابق قانون سابق به‌عمل آمده معتبر است."
  },
  {
    "Id": 168,
    "Title": "ماده ۱۶۸",
    "Text": "هرگاه از تاریخ صدور اجراییه بیش از پنج سال گذشته و محکوم‌له عملیات اجرایی را تعقیب نکرده باشد، اجراییه بلااثر تلقی می‌شود و در این مورد اگر حق اجرا وصول نشده باشد، دیگر قابل وصول نخواهد بود. محکوم‌له می‌تواند مجدداً از دادگاه تقاضای صدور اجراییه نماید ولی در مورد اجرای هر حکم فقط یک‌بار حق اجرا دریافت می‌شود."
  },
  {
    "Id": 169,
    "Title": "ماده ۱۶۹",
    "Text": "احکام مدنی صادر از دادگاه‌های خارجی در صورتی که واجد شرایط زیر باشند، در ایران قابل اجرا هستند مگر اینکه در قانون به‌ترتیب دیگری مقرر شده باشد.",
    "Notes": [
      "حکم از کشوری صادر شده باشد که به موجب قوانین خود یا عهود یا قراردادها، احکام صادر از دادگاه‌های ایران در آن کشور قابل اجرا باشد یا در مورد اجرای احکام معامله متقابل نماید.",
      "مفاد حکم مخالف با قوانین مربوط به نظم عمومی یا اخلاق حسنه نباشد.",
      "اجرای حکم مخالف با عهود بین‌المللی که دولت ایران آن را امضاء کرده یا مخالف قوانین مخصوص نباشد.",
      "حکم در کشوری که صادر شده، قطعی و لازم‌الاجرا بوده و به علت قانونی از اعتبار نیفتاده باشد.",
      "از دادگاه‌های ایران حکمی مخالف دادگاه خارجی صادر نشده باشد.",
      "رسیدگی به موضوع دعوی مطابق قوانین ایران اختصاص به دادگاه‌های ایران نداشته باشد.",
      "حکم راجع به اموال غیر منقول واقع در ایران و حقوق متعلق به آن نباشد.",
      "دستور اجرای حکم از مقامات صلاحیت‌دار کشور صادرکننده حکم صادر شده باشد."
    ]
  },
  {
    "Id": 170,
    "Title": "ماده ۱۷۰",
    "Text": "مرجع تقاضای اجرای حکم، دادگاه شهرستان محل اقامت یا محل سکونت محکوم‌علیه است و اگر محل اقامت یا سکونت وی در ایران معلوم نباشد، دادگاه شهرستان تهران صالح به رسیدگی است."
  },

  {
    "Id": 171,
    "Title": "ماده 171",
    "Text": "درصورتی‌که در معاهدات و قراردادهای بین دولت ایران و کشور صادرکننده حکم به‌ترتیب و شرایطی برای اجرای حکم مقرر شده باشد‌همان به‌ترتیب و شرائط متبع خواهد بود."
    
  },
  {
    "Id": 172,
    "Title": "ماده 172",
    "Text": "اجرای حکم باید کتباً تقاضا شود و در تقاضانامه مزبور نام محکوم‌له و محکوم‌علیه و مشخصات دیگر آن‌ها قید گردد."
    
  },
  {
    "Id": 173,
    "Title": "ماده 173",
    "Text": "به تقاضانامه اجرای حکم باید مدارک زیر پیوست شود:",
    "Notes": [
      "1- نسخه‌ای از رونوشت حکم دادگاه خارجی که صحت مطابقت آن با اصل به‌وسیله مامور سیاسی یا کنسولی کشور صادرکننده حکم گواهی‌شده باشد با ترجمه رسمی گواهی شده آن به زبان فارسی.",
      "2- رونوشت دستور اجرای حکمی که از طرف مرجع صلاحیت‌دار مربوط صادر شده با ترجمه گواهی شده آن.",
      "3- گواهی نماینده سیاسی یا کنسولی ایران در کشوری که حکم از آنجا صادر شده یا نماینده سیاسی یا کنسولی کشور صادرکننده حکم در ایران راجع به صدور و دستور اجرای حکم از مقامات صلاحیت‌دار.",
      "4- گواهی امضاء نماینده سیاسی یا کنسولی کشور خارجی مقیم ایران از طرف وزارت امور خارجه."
    ]
  },
  {
    "Id": 174,
    "Title": "ماده 174",
    "Text": "مدیر دفتر دادگاه عین تقاضا و پیوست‌های آن را به دادگاه می‌فرستد و دادگاه در جلسه اداری فوق‌العاده با بررسی تقاضا و مدارک ضمیمه‌آن قرار قبول تقاضا و لازم‌الاجراء بودن حکم را صادر و دستور اجراء می‌دهد و یا با ذکر علل و جهات رد تقاضا را اعلام می‌نماید."
    
  },
  {
    "Id": 175,
    "Title": "ماده 175",
    "Text": "قرار رد تقاضا باید به متقاضی ابلاغ شود و نام‌برده می‌تواند ظرف ده روز از آن پژوهش بخواهد."
    
  },
  {
    "Id": 176,
    "Title": "ماده 176",
    "Text": "دادگاه مرجع پژوهش در جلسه اداری فوق‌العاده بموضوع رسیدگی و در صورت وارد بودن شکایت با فسخ رأی پژوهش‌خواسته امر به‌اجرای حکم صادر می‌نماید و در غیر این‌صورت آن را تأیید می‌کند. رأی دادگاه قابل فرجام نخواهد بود."
    
  },
  {
    "Id": 177,
    "Title": "ماده 177",
    "Text": "اسناد تنظیم‌شده لازم‌الاجراء در کشورهای خارجی به همان ‌ترتیب و شرایطی که برای اجرای احکام دادگاه‌های خارجی در ایران مقرر‌گردیده قابل اجراء می‌باشد و به‌علاوه نماینده سیاسی یا کنسولی ایران در کشوری که سند در آنجا تنظیم شده باشد باید موافقت تنظیم سند را با قوانین‌ محل گواهی نماید."
    
  },
  {
    "Id": 178,
    "Title": "ماده 178",
    "Text": "احکام و اسناد خارجی طبق مقررات اجرای احکام مدنی به مرحله اجراء گذارده می‌شود."
    
  },
  {
    "Id": 179,
    "Title": "ماده 179",
    "Text": "ترتیب رسیدگی به اختلافات ناشی از اجرای احکام و اسناد خارجی و اشکالاتی که در جریان اجراء پیش می‌آید همچنین ترتیب توقیف ‌عملیات اجرایی و ابطال اجراییه به نحوی است که در قوانین ایران مقرر است. مرجع رسیدگی دادگاه‌های مذکور در ماده 170 می‌باشد."
    
  },
  {
    "Id": 180,
    "Title": "ماده 180",
    "Text": "موارد مندرج در باب ششم قانون اصول محاکمات حقوقی مصوب ۱۳۲۹ قمری و مواد راجع به‌ اجرای احکام در قانون تسریع‌ محاکمات و سایر قوانینی که مخالف این قانون باشد ملغی است.",
    "Notes": [
      "قانون فوق مشتمل بر یکصد و هشتاد ماده و هشت تبصره پس از تصویب مجلس سنا در جلسه روز دوشنبه ۲۵۳۵.۱۱.۴، در جلسه روز یکشنبه اول ‌آبان ماه دو هزار و پانصد و سی و شش شاهنشاهی به تصویب مجلس شورای ملی رسید."
    ]
  }
]