[
  {
    "Id": 1,
    "Title": "ماده ۱",
    "Text": "در ماده (۲) قانون مجازات قاچاق اسلحه و مهمات و دارندگان سلاح و مهمات غیر مجاز مصوب ۱۳۹۰/۶/۷ با اصلاحات و الحاقات بعدی عبارت «مهمات مربوط» به عبارت «مهمات یا قطعات مؤثر مربوط» اصلاح می‌شود. همچنین چهار تبصره به شرح زیر به عنوان تبصره‌های (۲)، (۳)، (۴) و (۵) به ماده مذکور الحاق و شماره تبصره فعلی آن به تبصره (۱) اصلاح می‌گردد.",
    "Notes": [
      "تبصره ۲- سلاح پی.سی.پی (PCP) بالاتر از چهل ژول، سلاح غیر مجاز محسوب می‌شود و از حیث احکام مندرج در این قانون، تابع احکام سلاح شکاری غیرمجاز است. هر شخصی که تا قبل از لازم‌الاجرا شدن این قانون، این نوع سلاح را در اختیار دارد، مکلف است ظرف سه ماه پس از لازم‌الاجرا شدن دستورالعمل موضوع تبصره (۴) این ماده، آن را به وزارت دفاع و پشتیبانی نیروهای مسلح تحویل دهد، در این صورت از مجازات‌های مقرر در این قانون معاف می‌باشد مگر آنکه با سلاح مزبور، مرتکب جرمی محکوم شده باشد که فقط به مجازات مقرر در قوانین مربوط به همان جرم محکوم می‌شود. در صورتی که دارنده مذکور بتواند با ارائه اسناد مثبته، اثبات کند مالکیت و تصرفات وی به طور مجاز بوده است، وزارت مذکور مکلف است بهای کارشناسی سلاح را از محل درآمدهای حاصل از اجرای این قانون به وی پرداخت کند. در صورتی که دارنده این نوع سلاح (اعم از اینکه قبل یا بعد از لازم‌الاجرا شدن این قانون آن را در اختیار داشته یا آن را تحصیل کرده باشد) پس از گذشت مهلت مذکور، آن را به صورت داوطلبانه به وزارت مذکور تحویل دهد، صرفاً مجازات نگهداری سلاح برای وی یک تا دو درجه تخفیف می‌یابد و سلاح به نفع دولت (وزارت دفاع و پشتیبانی نیروهای مسلح) ضبط می‌شود. در صورت عدم تحویل داوطلبانه سلاح، مطابق احکام سلاح شکاری غیر مجاز، به مجازات جرم ارتکابی محکوم می‌شود.",
      "تبصره ۳- سلاح پی. سی. پی (PCP) چهل ژول و پایین‌تر از چهل ژول از حیث احکام مندرج در این قانون و امکان صدور مجوز، تابع احکام و مقررات سلاح شکاری است. هر شخصی که تا قبل از لازم‌الاجرا شدن این قانون این نوع سلاح را در اختیار دارد، مکلف است ظرف سه ماه پس از لازم‌الاجرا شدن دستورالعمل موضوع تبصره (۴) این ماده، طبق مقررات سلاح شکاری صدور پروانه حمل و نگهداری آن را درخواست نماید. در صورت رد درخواست مزبور، دارنده مکلف است سلاح را به وزارت دفاع و پشتیبانی نیروهای مسلح تحویل دهد و بهای کارشناسی آن از محل درآمدهای حاصل از اجرای این قانون توسط وزارت مذکور به وی پرداخت می‌شود. در صورتی که دارنده این نوع سلاح مطابق حکم این تبصره اقدام نکرده باشد و مدت منقضی شود چنانچه سلاح را به صورت داوطلبانه به وزارت مذکور تحویل دهد، مجازات نمی‌شود و صرفاً سلاح به نفع دولت (وزارت دفاع و پشتیبانی نیروهای مسلح) ضبط می‌شود. در صورت عدم تحویل داوطلبانه، مطابق احکام سلاح شکاری غیرمجاز، به مجازات جرم ارتکابی محکوم می‌شود.",
      "تبصره ۴- وزارت دفاع و پشتیبانی نیروهای مسلح مکلف است ظرف مدت یک ماه از لازم‌الاجرا شدن این قانون، دستورالعمل چگونگی و نحوه تحویل سلاح موضوع تبصره (۲) این ماده و حسب مورد پرداخت بهای آن و همچنین چگونگی صدور مجوز و نگهداری سلاح موضوع تبصره (۳) این ماده و حسب مورد پرداخت بهای سلاح‌های تحویل‌شده را تهیه کند و به تصویب ستاد کل نیروهای مسلح برساند.",
      "تبصره ۵- درصورتی که احراز شود دارنده سلاح به دلیل معاذیر قانونی یا شرعی، تکالیف مندرج در تبصره‌های (۲) یا (۳) این ماده را در مهلت سه ماهه مذکور انجام نداده است، مدت زمان معذوریت به مهلت مذکور در آن تبصره اضافه می‌شود."
    ]
  },
  {
    "Id": 2,
    "Title": "ماده ۲",
    "Text": "متن ذیل جایگزین ماده (۵) قانون می‌شود: ماده ۵- هر کس مرتکب قاچاق سلاح گرم یا سرد جنگی یا سلاح شکاری یا قطعات مؤثر یا مهمات آنها شود یا به طور غیرمجاز نسبت به ساخت، متصل کردن قطعات (مونتاژ)، فروش یا توزیع یا عرضه هر یک از آنها اقدام کند به ترتیب زیر محکوم می‌شود:",
    "Notes": [
      "الف) سلاح سرد جنگی به حبس درجه شش و جزای نقدی به میزان پنج تا هفت برابر ارزش روز آن",
      "ب) سلاح شکاری یا مهمات آن یا قطعات مؤثر آن، به حبس درجه پنج و جزای نقدی به میزان پنج تا هفت برابر ارزش روز آن",
      "پ) سلاح گرم سبک غیر خودکار، مهمات یا قطعات مؤثر آن، به حبس درجه چهار و جزای نقدی به میزان پنج تا هفت برابر ارزش روز آن",
      "ت) سلاح گرم سبک خودکار، مهمات یا قطعات مؤثر آن، به حبس درجه سه و جزای نقدی به میزان پنج تا هفت برابر ارزش روز آن",
      "ث) سلاح گرم نیمه سنگین و سنگین، مهمات یا قطعات مؤثر آن، به حبس درجه دو و جزای نقدی به میزان پنج تا هفت برابر ارزش روز آن",
      "تبصره ۱- در صورت تکرار جرم، مجازات حبس یک درجه تشدید می‌شود و حداقل و حداکثر جزای نقدی نیز یک و نیم برابر افزایش می‌یابد و تخفیف مجازات به جز موارد مشمول ماده (۱۷) این قانون، قابل اعمال نیست.",
      "تبصره ۲- مرجع ارزش گذاری سلاح، مهمات یا قطعات مؤثر موضوع این قانون، وزارت دفاع و پشتیبانی نیروهای مسلح است."
    ]
  },
  {
    "Id": 3,
    "Title": "ماده ۳",
    "Text": "ماده (۶) قانون به شرح زیر اصلاح می‌شود: ماده ۶- هر شخصی که به طور غیرمجاز سلاح گرم یا سرد جنگی یا سلاح شکاری یا قطعات مؤثر یا مهمات آنها را نگهداری، حمل یا پنهان نماید یا تحصیل یا خریداری کند یا با آنها معامله دیگری انجام دهد، به ترتیب زیر محکوم می‌شود:",
    "Notes": [
      "الف) سلاح سرد جنگی به حبس درجه هفت و جزای نقدی به میزان سه تا پنج برابر ارزش روز آن",
      "ب) سلاح شکاری یا مهمات یا قطعات مؤثر آن، به حبس درجه شش و جزای نقدی به میزان سه تا پنج برابر ارزش روز آن",
      "پ) سلاح گرم سبک غیر خودکار، مهمات یا قطعات مؤثر آن، به حبس درجه پنج و جزای نقدی به میزان سه تا پنج برابر ارزش روز آن",
      "ت) سلاح گرم سبک خودکار، مهمات یا قطعات مؤثر آن، به حبس درجه چهار و جزای نقدی به میزان سه تا پنج برابر ارزش روز آن",
      "ث) سلاح گرم نیمه سنگین و سنگین، مهمات یا قطعات مؤثر آن، به حبس درجه سه و جزای نقدی به میزان سه تا پنج برابر ارزش روز آن",
      "تبصره ۱- هر شخصی که در خصوص قاچاق، تحصیل، حمل، نگهداری، اختفا، خرید، فروش، ساخت، متصل کردن قطعات (مونتاژ)، تعمیر یا استفاده از سلاح گرم یا سرد جنگی یا سلاح شکاری یا قطعات مؤثر یا مهمات آنها و مواد تحت کنترل، مبادرت به آموزش یا تبلیغ نماید، به مجازات حبس درجه شش محکوم می‌شود.",
      "تبصره ۲- در صورت تکرار جرم، مجازات حبس یک درجه تشدید می‌شود و حداقل و حداکثر جزای نقدی نیز یک و نیم برابر افزایش می‌یابد و تخفیف مجازات بجز موارد مشمول ماده (۱۷) این قانون، قابل اعمال نیست."
    ]
  },
  {
    "Id": 4,
    "Title": "ماده ۴",
    "Text": "متن ذیل جایگزین ماده (۷) قانون و تبصره آن می‌شود: ماده ۷- مجازات حبس جرائم موضوع مواد (۵) و (۶) این قانون، علاوه بر مجازات‌های نقدی مقرر در مواد مذکور، در موارد زیر یک درجه تشدید می‌شود:",
    "Notes": [
      "الف) در مواردی که تعداد سلاح سرد جنگی بیش از ده قبضه باشد.",
      "ب) در مواردی که سلاح شکاری بیش از سه قبضه یا قطعات مؤثر آن بیش از پانزده قطعه یا مهمات آن بیش از چهارصد فشنگ باشد.",
      "پ) در مواردی که سلاح گرم سبک غیر خودکار بیش از سه قبضه یا قطعات مؤثر آن از دوازده قطعه یا مهمات آنها بیش از دویست فشنگ باشد.",
      "ت) در مواردی که سلاح گرم سبک خودکار بیش از یک قبضه یا قطعات مؤثر آن بیش از ده قطعه یا مهمات آنها بیش از یکصد فشنگ باشد.",
      "ث) در مواردی که سلاح گرم سنگین یا نیمه سنگین بیش از یک قبضه یا قطعات مؤثر آن بیش از یک قطعه یا مهمات آنها بیش از یک فشنگ باشد."
    ]
  },
  {
    "Id": 5,
    "Title": "ماده ۵",
    "Text": "ماده (۸) قانون به شرح زیر اصلاح می‌شود: ماده ۸- هر کس به طور غیر‌مجاز حرفه خود را تعمیر سلاح قرار دهد در مورد سلاح گرم جنگی به حبس درجه پنج و در مورد سلاح شکاری یا سلاح سرد جنگی به حبس درجه شش محکوم می‌شود.",
    "Notes": [
      "تبصره: در صورت تکرار و نیز در مواردی که سلاح، غیرمجاز باشد یا تعمیرات فوق همراه با اضافه کردن قطعه، موجب تقویت سلاح شود، مجازات مرتکب، یک درجه تشدید می‌شود."
    ]
  },
  {
    "Id": 6,
    "Title": "ماده ۶",
    "Text": "یک ماده به شرح زیر به عنوان ماده (۱۹) به قانون الحاق و شماره مواد (۱۹)، (۲۰) و (۲۱) فعلی قانون، به ترتیب به (۲۶) (۲۷) و (۲۸) اصلاح می‌شود:",
    "Notes": [
      "ماده ۱۹- وسیله نقلیه حامل سلاح غیرمجاز بیش از یک قبضه انواع سلاح گرم جنگی یا قطعات مؤثر از چند قبضه یا بیش از صد تیر انواع مهمات آن یا بیش از یک قبضه نارنجک جنگی و موشک آر. پی. جی یا بیش از یک قبضه انواع سلاح شکاری یا بیش از چهارصد فشنگ آن یا هر میزان مواد میکروبی یا رادیواکتیو یا منفجره نظامی بیش از دویست کیلوگرم مواد ناریه یا مواد منفجره غیر نظامی یا گازهای بیهوش‌کننده، بیش از صد کیلوگرم گازهای بی‌حس‌کننده، بیش از چهار صد کیلوگرم مواد محترقه، بیش از پانصد کیلوگرم گازهای اشک آور، بیش از یک هزار کیلوگرم مواد شیمیایی موضوع این قانون یا بیش از صد دستگاه شوک دهنده‌ها به نفع دولت ضبط می‌شود."
    ]
  },
  {
    "Id": 7,
    "Title": "ماده ۷",
    "Text": "یک ماده به عنوان ماده (۲۰) به شرح زیر به قانون الحاق می‌شود:",
    "Notes": [
      "ماده ۲۰- هر شخصی که مکان با هر نوع فضائی را برای خرید و فروش، ساخت، متصل کردن قطعات (مونتاژ)، تعمیر غیر مجاز سلاح دایر یا اداره کند، به حبس درجه چهار محکوم می‌شود و چنانچه برای انجام جرائم مذکور یا از طریق ارتکاب آنها وجه، مال، منفعت، خدمت یا امتیاز مالی کسب کرده باشد، علاوه بر حبس درجه چهار، به ضبط عواید حاصل از جرم و جزای نقدی معادل دو تا پنج برابر عواید حاصل از جرم نیز محکوم می‌شود.",
      "تبصره- چنانچه جرائم موضوع این ماده تحت پوشش امور خیریه یا خدماتی یا فروش کالا و امثال آن صورت پذیرد، مرتکب به حداکثر مجازات‌های مقرر در این ماده محکوم می‌شود."
    ]
  },
  {
    "Id": 8,
    "Title": "ماده ۸",
    "Text": "یک ماده به عنوان ماده (۲۱) به شرح زیر به قانون الحاق می‌شود:",
    "Notes": [
      "ماده ۲۱- کلیه عواید حاصل از موضوع ماده (۱۹) این قانون و قاچاق و خرید و فروش اسلحه و مهمات موضوع این قانون و نیز اموال مورد استفاده در ارتکاب جرائم مذکور، به نفع دولت ضبط می‌شود. بیست درصد (۲۰٪) ارزش ریالی عواید موضوع این ماده در قالب بودجه سنواتی علاوه بر بودجه جاری دستگاه به سازمان کاشف اختصاص می‌یابد تا برای نیروهای عمل‌کننده در اجرای این قانون هزینه نماید."
    ]
  },
  {
    "Id": 9,
    "Title": "ماده ۹",
    "Text": "یک ماده به عنوان ماده (۲۲) به شرح زیر به قانون الحاق می‌شود:",
    "Notes": [
      "محل نگهداری اسلحه و مهمات قاچاق موضوع این قانون در صورتی متعلق به مرتکب بوده و یا توسط مالک محل، برای نگهداری کالای قاچاق موضوع این قانون در اختیار مرتکب قرار گرفته باشد با در نظر گرفتن هر یک از موارد ذیل و رعایت تبصره‌های (۱)، (۲) (۳) و (۴) این ماده به نفع دولت ضبط می‌شود:",
      "۱- بیش از یک قبضه سلاح گرم سنگین و نیمه سنگین (از قبیل انواع موشک انداز، آر.پی.جی)، بیش از پنج قبضه سلاح گرم سبک خودکار، بیش از ده قبضه نارنجک جنگی و سلاح گرم سبک غیر خودکار، بیش از پانزده قبضه سلاح شکاری",
      "۲- بیش از ده قبضه موشک آر.پی.جی، بیش از بیست تیر سلاح‌های گرم نیمه سنگین و سنگین، بیش از صد تیر سلاح گرم سبک خودکار، بیش از پانصد تیر سلاح گرم سبک غیر خودکار،‌ بیش از هزار تیر سلاح شکاری",
      "۳- هر میزان مواد میکروبی یا رادیواکتیو یا منفجره نظامی،‌ بیش از پانصد کیلوگرم گازهای بیهوش‌کننده،‌ بیش از هزار کیلوگرم مواد ناریه یا مواد غیر منفجره غیر نظامی یا گازهای بی‌حس‌کننده، بیش از دو هزار کیلوگرم مواد محترقه، بیش از سه هزار کیلوگرم گازهای اشک‌آور، بیش از سه هزار کیلوگرم مواد شیمیایی موضوع این قانون یا بیش از پانصد دستگاه شوک‌دهنده‌ها",

      "تبصره ۱- مقصود از محل نگهداری در این ماده، مال غیرمنقولی است که سلاح و مهمات در آن یا توابع متصل به آن مال غیر منقول از قبیل انباری، چاه یا مشاعات، نگهداری‌شده یا مکان یا فضای نگهداری کالای قاچاق موضوع این ماده (مانند گاوصندوق یا اتاقک پیش ساخته قابل حمل (کانکس)) در آن واقع شده است. در صورتی که کالای قاچاق موضوع این ماده در توابع مال غیر منقول یا مکان یا فضای مستقر در مال غیر منقول، نگهداری شود مال غیر منقول اصلی محل نگهداری محسوب می‌شود.",
      "تبصره ۲- سهم اختصاصی یا سهم مشاعی مرتکب از محل نگهداری کالای قاچاق موضوع این ماده تا میزان معادل سه برابر معاملات متوسط اعلامی در ابتدای هر سال بر اساس ماده (۳) قانون برگزاری مناقصات مصوب ۱۳۸۳/۱/۲۵ با اصلاحات و الحاقات بعدی و تبصره (۱) آن به نفع دولت ضبط می‌شود. چنانچه ارزش سهم اختصاصی یا مشاعی مرتکب کمتر از سه برابر مذکور باشد، صرفاً همان سهم اختصاصی یا سهم مشاعی مرتکب ضبط می‌شود.",
      "تبصره ۳- چنانچه محل نگهداری، ملک مرتکب نباشد و مالک آن را برای نگهداری کالای قاچاق موضوع این ماده در اختیار وی قرار داده باشد، به ترتیب مقرر در تبصره (۲) این ماده عمل می‌شود. در غیر این صورت، محل نگهداری ضبط نمی‌شود و صرفاً مرتکب علاوه بر سایر مجازات‌های مقرر قانونی به جزای نقدی معادل سه برابر حداکثر معاملات متوسط اعلامی در ابتدای هر سال بر اساس ماده (۳) قانون برگزاری مناقصات و تبصره (۱) آن محکوم می‌شود.",
      "تبصره ۴- چنانچه محل نگهداری سهم مشاعی از یک مال غیر منقول یا محل تولید باشد، حکم ضبط آن به نحوی اجرا می‌شود که در فرایند تولید یا در بهره برداری سایر مالکین مشاعی خللی ایجاد نشود. دولت مکلف است حداکثر ظرف سه ماه پس از اجرای حکم ضبط، آن را به بخش خصوصی با رعایت تشریفات قانونی واگذار نماید."
    ]
  },
  {
    "Id": 10,
    "Title": "ماده ۱۰",
    "Text": "یک ماده به عنوان ماده (۲۳) به شرح زیر به قانون الحاق می‌شود:",
    "Notes": [
      "در مواردی که مجازات ضبط اموال به نفع دولت مشخص شده است چنانچه مشخص شود اموال مورد استفاده در جرائم مذکور متعلق به دیگری بوده و یا دیگری نسبت به آن صاحب حق باشد و آن اموال به منظور انجام افعال مجرمانه در اختیار مرتکب قرار نگرفته باشد اموال مزبور به مالک یا صاحب حق مسترد و مرتکب معادل ارزش آن اموال به جزای نقدی محکوم می‌شود.",
      "چنانچه مشخص شود مجرم نسبت به دیگری دین حال دارد و اموال استفاده شده در ارتکاب جرم یا تهیه شده به منظور ارتکاب جرم، متعلق به خود او است و ناشی از جرم نیست، اموال وی معادل ارزش دین حال به طلبکار یا طلبکاران مسترد و مجرم معادل ارزش اموال مسترد شده به جزای نقدی محکوم می‌شود.",
      "تبصره- چنانچه مالک اموال مورد استفاده در جرائم مذکور را به منظور انجام افعال مجرمانه در اختیار مرتکب قرار نداده است لیکن از استفاده از اموال در این مقاصد مطلع بوده و علی‌رغم امکان ممانعت یا امکان اطلاع دادن به مراجع مسؤول، از این کار خودداری کند، اموال مذکور به نفع دولت ضبط می‌شود."
    ]
  },
  {
    "Id": 11,
    "Title": "ماده ۱۱",
    "Text": "یک ماده به عنوان ماده (۲۴) به شرح زیر به قانون الحاق می‌شود:",
    "Notes": [
      "مدت مجازات تکمیلی در خصوص جرائم موضوع این قانون تا پنج سال قابل اعمال است."
    ]
  },
  {
    "Id": 12,
    "Title": "ماده ۱۲",
    "Text": "یک ماده به عنوان ماده (۲۵) به شرح زیر به قانون الحاق می‌شود:",
    "Notes": [
      "ارتکاب جرایم موضوع این قانون در فضای مجازی نیز مشمول مجازات مقرر برای آن رفتار در این قانون می‌شود."
    ]
  }
]