[
  {
    "Id": 1,
    "Title": "ماده ۱",
    "Text": "در ماده (۱۲) قانون نظام صنفی کشور مصوب ۱۳۸۲/۱۲/۲۴ با اصلاحات و الحاقات بعدی، عبارت «در چهارچوب قانون تسهیل صدور مجوزهای کسب و کار مصوب ۱۴۰۰/۱۲/۲۴» بعد از عبارت «نسبت به اخذ پروانه کسب» اضافه و ماده (۲۷) این قانون به شرح ذیل اصلاح و یک تبصره به عنوان تبصره (۶) به آن الحاق می‌شود:",
    "Notes": [
      "ماده ۲۷- هر شخص حقیقی یا حقوقی که بدون پروانه کسب دائم یا موقت به کسب بپردازد، همزمان با صدور اخطاریه با مهلت بیست روز به جریمه نقدی معادل ده میلیون (۱۰.۰۰۰.۰۰۰) ریال محکوم و مبلغ مذکور به حساب درآمد عمومی نزد خزانه داری کل کشور واریز می شود و در صورت عدم اخذ پروانه در مهلت مزبور، محل کسب رأساً از طریق فرماندهی انتظامی جمهوری اسلامی ایران مهر و موم (پلمب) می شود. این مهلت در خصوص موارد مجوزهای تأیید محور، وجود ندارد و بلافاصله مهروموم (پلمب) صورت خواهد گرفت.",
      "جریمه مذکور هر ساله بر اساس نرخ تورم اعلامی بانک مرکزی جمهوری  اسلامی ایران تعدیل و به روزرسانی می‌شود.",
      "تبصره ۶- به منظور تقویت همکاری‌های فرماندهی انتظامی جمهوری اسلامی ایران با تشکل‌های صنفی و شناسایی واحدهای صنفی فاقد پروانه کسب و جبران هزینه‌های مربوط به مهروموم (پلمب) یا فک مهروموم (پلمب) واحدهای صنفی که به موجب قانون و مقررات نظام صنفی انجام می‌شود، معادل ده درصد (۱۰%) از مبلغ جریمه موضوع این ماده در اختیار این فرماندهی قرار می‌گیرد."
    ]
  },
  {
    "Id": 2,
    "Title": "ماده ۲",
    "Text": "یک ماده به عنوان ماده (۲۰ مکرر) به قانون به شرح زیر الحاق می‌شود:",
    "Notes": [
      "ماده ۲۰ مکرر – کلیه اتحادیه ها حداکثر تا انتهای تیرماه و اتاق‌های اصناف سراسر کشور تا انتهای مردادماه هر سال مکلفند صورت‌های مالی حسابرسی شده خود را مطابق با معیارها و ضوابط فنی حسابرسی و در قالب نرم افزار مالی متحدالشکل که مؤلفه‌های آن توسط هیأت عالی نظارت تعیین می‌گردد، تهیه نموده و ترازنامه سالانه خود را پس از تأیید کمیسیون نظارت ذی ربط در تارنمای اتاق اصناف ایران و دبیرخانه هیأت عالی نظارت به تفکیک اتحادیه و اتاق، بارگذاری نمایند.",
      "تبصره ۱- اتحادیه ها و اتاق‌هایی که مجموع منابع درآمد ناخالص سالانه آنها کمتر از سی میلیارد (۳۰.۰۰۰.۰۰۰.۰۰۰) ریال است، از این حکم مستثنی بوده و مکلفند مطابق بند (ز) ماده (۳۰) و بند «ص» ماده (۳۷) این قانون، صورت‌های مالی و ترازنامه خود را در تارنمای اتاق اصناف ایران و دبیرخانه هیأت عالی نظارت به تفکیک اتحادیه و اتاق بارگذاری نمایند. در صورت عدم اجرای این حکم در موعد مقرر، اعضای مؤثر هیأت مدیره اتحادیه و یا هیأت رئیسه اتاق اصناف، مشمول حکم راجع به تخلف مؤثر صنفی شده و در مرتبه اول به اخطار کتبی و در صورت تکرار، به عزل محکوم می‌شوند.",
      "تبصره ۲- کلیه پرداخت‌های واحدهای صنفی اعم از وجوه قانونی و سایر کمک‌های دریافتی صرفاً از طریق سامانه‌ای که توسط اتاق اصناف ایران با تأیید دبیرخانه هیأت عالی نظارت تهیه می‌شود، صورت می‌گیرد و دریافت هرگونه وجه خارج از سامانه مذکور تخلف محسوب می‌شود."
    ]
  },
  {
    "Id": 3,
    "Title": "ماده ۳",
    "Text": "تبصره های (۳)، (۴) و (۵) ماده (۲۱) قانون به‌شرح زیر اصلاح و تبصره های (۶) و (۷) آن حذف می‌شود:",
    "Notes": [
      "تبصره ۳- چنانچه تعداد واحدهای صنفی در هر شهرستان جهت تشکیل اتحادیه، به حد نصاب موضوع تبصره (۲) این ماده نرسد، کمیسیون نظارت موظف است بر اساس نصاب مذکور نسبت به تشکیل اتحادیه تجمیعی اقدام کند.",
      "تبصره ۴- چنانچه ماهیت فعالیت و یا نوع برخی مشاغل ایجاب کند با پیشنهاد اتاق اصناف ایران و تأیید وزیر صنعت، معدن و تجارت اتحادیه ای از واحدهای صنفی در سطح استان یا کشور تشکیل می‌شود.",
      "تبصره ۵- کلیه اموال، دارایی‌ها، حقوق و تعهدات اتحادیه‌های قبلی حداکثر ظرف شش‌ماه از زمان ادغام و تقسیم اتحادیه های صنفی مطابق دستورالعمل تبصره (۲) این ماده به اتحادیه جدید منتقل می‌شود. هرگونه فعل و یا ترک فعل به‌منظور جلوگیری از اجرای این حکم، جرم است. علاوه بر آنکه مرتکب به مجازات‌های نقدی موضوع ماده (۵۹۸) کتاب پنجم قانون مجازات اسلامی (تعزیرات و مجازات‌های بازدارنده) مصوب ۱۳۷۵/۳/۲ با اصلاحات و الحاقات بعدی محکوم می‌شود در مورد اعضای مؤثر هیأت مدیره اتحادیه های صنفی و یا هیأت رئیسه اتاق های اصناف، تخلف صنفی مؤثر محسوب می‌شود."
    ]
  },
  {
    "Id": 4,
    "Title": "ماده ۴",
    "Text": "ماده (۲۲) قانون و تبصره های (۱) و (۳) آن به شرح زیر اصلاح و سه تبصره به عنوان تبصره‌های (۷)، (۸) و (۹) به آن الحاق و ماده (۲۳) قانون حذف می‌شود:",
    "Notes": [
      "ماده ۲۲- اتحادیه ها توسط هیأت مدیره منتخب اعضای اتحادیه اداره می‌شوند. تعداد اعضای این هیأت سه‌نفر شامل رئیس، نایب رئیس و خزانه دار است که بر اساس اکثریت نسبی آرای مأخوذه تعیین می‌شوند. همچنین اتحادیه‌ها دو نفر عضو علی البدل دارند.",
      "تبصره ۱- مدت مسؤولیت اعضای هیأت مدیره اتحادیه ها بعد از لازم الاجرا شدن این قانون، از اولین نوبت انتخابات برگزار شده، چهار سال تمام است. اعضای هیأت مدیره با رأی مخفی و مستقیم اعضای اتحادیه انتخاب می‌شوند. عضویت بیش از دو دوره متوالی (ادوار قبلی ملاک محاسبه می‌باشد) در هیأت مدیره اتحادیه ها منوط به اخذ حداقل دوسوم آرای مأخوذه است. ملاک محاسبه، شماره (کد) ملی هر شخص می‌باشد. فرایند انتخابات تشکل‌های صنفی که قبل از ابلاغ این قانون شروع و در مرحله بررسی صلاحیت داوطلبان در کمیته تطبیق یا بعد از آن قرار دارد مطابق اصلاحیه سال ۱۳۹۲ این قانون ادامه می‌یابد.",
      "تبصره ۳- انتخابات اتحادیه ها در دور اول با حضور حداقل یک سوم اعضا و در صورت عدم دستیابی به حدنصاب مذکور در دور دوم با حضور حداقل یک چهارم اعضا به فاصله کمتر از دو هفته رسمیت می‌یابد. در صورت عدم دستیابی به حدنصاب مذکور، رأی گیری برای آخرین مرتبه با نصاب یک چهارم اعضا به فاصله یک هفته بعد از زمان تعیین شده مرحله قبل تکرار می‌گردد. در صورت عدم دستیابی به این نصاب کمیسیون نظارت مکلف به ادغام اتحادیه ها می‌باشد.",
      "آیین‌نامه اجرائی نحوه برگزاری انتخابات موضوع این تبصره ظرف سه ماه از تاریخ لازم الاجرا شدن این قانون توسط دبیرخانه هیأت عالی نظارت با همکاری اتاق اصناف ایران تهیه می‌شود و پس از تأیید هیأت عالی نظارت به تصویب وزیر صنعت، معدن و تجارت می‌رسد.",
      "تبصره ۷- کلیه اشخاص چه به اعتبار شخصیت حقیقی و چه به اعتبار شخصیت حقوقی، نمی‌توانند هم‌زمان بیش از یک اتحادیه عضو هیأت مدیره باشند.",
      "تبصره ۸- انتخابات اتحادیه به صورت الکترونیکی و براساس شماره تلفن همراه شخص دارنده پروانه کسب و در بستر سامانه تعیین شده توسط دبیرخانه هیأت عالی نظارت برگزار می‌شود.",
      "تبصره ۹- ابلاغ‌های موضوع این قانون، در صورت ارسال به شماره تلفن همراه شخص دارنده یا متقاضی پروانه کسب که در سامانه صدور مجوزهای کسب و کار به ثبت رسیده است، قابل استناد خواهد بود."
    ]
  },
  {
    "Id": 5,
    "Title": "ماده ۵",
    "Text": "ماده (۲۲ مکرر) قانون به شرح زیر اصلاح می‌شود:",
    "Notes": [
      "تبصره ۱- کارگروهی مرکب از نمایندگان وزارت صنعت، معدن و تجارت، وزارت کشور، پلیس نظارت بر اماکن عمومی فراجا، سازمان تعزیرات حکومتی، اصناف و دو نفر از اتاق اصناف شهرستان ظرف یک ماه شرایط مذکور را از مراجع ذی صلاح شامل مراجع قضائی، وزارت اطلاعات، سازمان اطلاعات سپاه پاسداران انقلاب اسلامی، فرماندهی انتظامی جمهوری اسلامی ایران، مرجع صادر کننده آخرین مدرک تحصیلی و اتاق اصناف ذی ربط استعلام می‌نماید. نمایندگان اتاق اصناف در این کارگروه نباید خود نامزد انتخابات باشند. تصمیم گیری در این کارگروه با اکثریت آراء صورت می‌گیرد و نتیجه به متقاضی اعلام می‌شود. وظیفه این کارگروه حصول اطمینان از صحت موارد مندرج در بندهای مذکور از طریق رؤیت اسناد مثبته و بررسی مدارک و شواهد است. عدم اعلام نظر مراجع استعلام شونده ظرف مهلت مقرر به منزله پاسخ مثبت است.",
      "بند ۱۱- نداشتن محکومیت کیفری مؤثر و نیز نداشتن تخلفات صنفی مؤثر",
      "تبصره ۳- تخلفات صنفی مؤثر موضوع بند (۱۱) شامل موارد زیر است:",
      "۱- اخذ هر گونه وجه یا مال به نفع خود یا غیر با سوءاستفاده از سمت خود در اتحادیه یا اتاق، خلاف قوانین و مقررات طی چهار سال منتهی به زمان داوطلب شدن.",
      "۲- استفاده از امکانات تشکل‌های صنفی به نفع خود یا اشخاص دیگر طی چهار سال منتهی به زمان داوطلب شدن.",
      "۳- غیبت غیرموجه طی سه جلسه متوالی یا پنج جلسه متناوب در جلسات هیأت مزبور ظرف یک سال، طی چهار سال منتهی به زمان داوطلب شدن.",
      "۴- فعالیت بدون مجوز بیش از نه ماه طی چهار سال منتهی به زمان داوطلب شدن.",
      "۵- عدم اجرای حکم تبصره (۱) ماده (۲۰ مکرر) این قانون در موعد مقرر طی چهار سال منتهی به زمان داوطلب شدن.",
      "۶- داشتن محکومیت قطعی مرتبه سوم مذکور در مواد (۵۹)، (۶۰) و (۶۱) این قانون."
    ]
  }
]