[
  {
    "Id": 1,
    "Title": "ماده 1",
    "Text": "اصطلاحات زیر در معانی مشروح مربوط به کار می‌روند:\n\nالف- قاچاق کالا و ارز: هر فعل یا ترک فعلی است که موجب نقض تشریفات قانونی مربوط به ورود و خروج کالا و ارز گردد و براساس این قانون و یا سایر قوانین، قاچاق محسوب و برای آن مجازات‌ تعیین شده باشد، در مبادی ورودی  یا هر نقطه از کشور حتی محل عرضه آن در بازار داخلی کشف شود.\n\nب- کالا: هر شیء که در عرف، ارزش اقتصادی دارد.\n\nپ- ارز: پول رایج کشورهای خارجی، اعم از اسکناس، مسکوکات، حوالجات ارزی و سایر اسناد مکتوب یا الکترونیکی است که در مبادلات مالی کاربرد دارد.\n\nت- تشریفات قانونی: اقداماتی از قبیل تشریفات گمرکی و بانکی، أخذ مجوزهای لازم و ارائه به مراجع ذیربط است که اشخاص موظفند طبق قوانین و مقررات به منظور وارد یا خارج‌کردن کالا یا ارز، انجام دهند.\n\nث- کالای ممنوع: کالایی که صدور یا ورود آن به موجب قانون ممنوع است.\n\nج- کالای مجاز مشروط: کالایی که صدور یا ورود آن علاوه بر انجام تشریفات گمرکی حسب قانون نیازمند به کسب مجوز قبلی از یک یا چند مرجع ذیربط قانونی است.\n\nچ- کالای مجاز: کالایی است که صدور یا ورود آن با رعایت تشریفات گمرکی و بانکی، نیاز به کسب مجوز ندارد.\n\nح- ارزش کالای قاچاق ورودی: عبارت است از ارزش سیف کالا(مجموع قیمت خرید کالا در مبدأ و هزینه بیمه و حمل و نقل) به اضافه حقوق ورودی زمان کشف و سایر هزینه‌هایی که به آن کالا تا محل کشف تعلق می‌گیرد که براساس بالاترین نرخ ارز اعلامی توسط بانک مرکزی در زمان کشف محاسبه می‌شود.\n\nخ- ارزش کالای قاچاق خروجی: عبارت است از قیمت آزاد کالا در نزدیک‌ترین بازار داخلی عمده‌فروشی محل کشف به اضافه هزینه‌هایی مانند عوارض ویژه صادراتی و کلیه یارانه‌هایی که به آن کالا تعلق می‌گیرد.\n\nد- بهای ارز: بالاترین نرخ اعلامی ارز که توسط بانک مرکزی جمهوری اسلامی ایران در زمان کشف اعلام می‌گردد.\n\nذ- شناسه کالا: شناسه‌ای چند رقمی که مبتنی بر یک نظام جامع طبقه‌بندی کالاست و مشخصات ماهوی هر قلم کالا احصاء و در یک سامانه ثبت می‌شود و به صورت رمزینه(بارکد) و یا نظایر آن بر روی کالا نصب یا درج می‌گردد.\n\nر- شناسه رهگیری: شناسه‌ای چند رقمی مبتنی بر شناسه کالاست و به منظور منحصر به فرد نمودن هر واحد کالا به کلیه کالاهای دارای بسته‌بندی با ابعاد مشخص اختصاص می‌یابد. ماهیت، مالکیت و موقعیت کالا در هر نقطه از زنجیره تأمین مبتنی بر این شناسه قابل استعلام و رهگیری است و در قالب یک رمزینه بر روی کالاهای مزبور نصب یا درج می‌شود.\n\nز- اسناد خلاف واقع: اسنادی است که در آن خصوصیات کالای ذکرشده از حیث نوع، جنس، تعداد، وزن یا سایر خصوصیات با محموله مکشوفه (اعم از فیزیکی یا سندی) یا کالای مندرج در اظهارنامه تطبیق ننماید و یا جعلی باشد.\n\nژ- اسناد مثبته گمرکی: عبارت است از اصل یا تأییدیه الکترونیکی سند پروانه ورود گمرکی، پته گمرکی، قبض سپرده موجب ترخیص کالا، حواله فروش و یا قبض خرید کالای متروکه، ضبطی و بلاصاحب، پروانه عبور(ترانزیت)،پروانه مرجوعی، پروانه ورود موقت، پروانه ورود موقت برای پردازش، پته عبور، پروانه کران‌بری(کابوتاژ)، دفترچه حمل و نقل جاده‌ای بین‌المللی (کارنه تیر) و دفترچه عبور گمرکی وسایل نقلیه (کارنه دو پاساژ) که به تأیید گمرک رسیده باشند، پروانه صادراتی، پروانه صدور موقت و کارت مسافری صادره توسط مناطق آزاد تجاری و صنعتی و کارت هوشمند که توسط گمرک تکمیل و تأیید می‌شود مشروط بر اینکه مشخصات مذکور در این اسناد با مشخصات کالا از هر حیث تطبیق نماید و فاصله بین تاریخ صدور سند و تاریخ کشف کالا با توجه به نوع کالا و نحوه مصرف آن متناسب باشد.\n\nس- قاچاق سازمان یافته: جرمی است که با برنامه‌ریزی و هدایت گروهی و تقسیم کار توسط یک گروه نسبتاً منسجم متشکل از سه نفر یا بیشتر که برای ارتکاب جرم قاچاق، تشکیل یا پس از تشکیل، هدف آن برای ارتکاب جرم قاچاق منحرف شده است صورت می‌گیرد.\n\nش- قاچاقچی حرفه‌ای: شخصی است که بیش از سه بار مرتکب قاچاق شود، اعم از اینکه در هر مرتبه تعقیب شده یا نشده باشد و ارزش کالا یا ارز قاچاق در هر مرتبه بیش از یک‌صد میلیون (۱۰۰,۰۰۰,۰۰۰) ریال باشد\n\nص- دستگاه کاشف: دستگاه اجرائی موضوع ماده(۵) قانون مدیریت خدمات کشوری است که به موجب این قانون و سایر قوانین و مقررات، وظیفه مبارزه با قاچاق کالا و ارز و کشف آن را برعهده دارد.\n\nض- دستگاه مأمور وصول درآمدهای دولت: هر یک از دستگاه‌های اجرائی است که به موجب قوانین یا شرح وظایف مصوب، موظف به وصول درآمدهای دولت می‌باشد.\n\nط- ستاد: ستاد مرکزی مبارزه با قاچاق کالا و ارز موضوع این قانون است.",
    "Notes": [
      "تبصره (الحاقی): هرگاه کالایی به موجب صلاحیت اعطایی قانون، بر اساس مصوبات هیات وزیران یا سایر مراجع قانونی بنا به مقتضیات و شرایط خاص، صدور یا ورود آن ممنوع شود، در حکم کالای مجاز مشروط است و حسب مورد مجازات جرائم و تخلفات مربوطه، حداکثر مجازات مربوط به کالای مجاز مشروط است.",
      "تبصره: فهرست و ارزش کالای قاچاق خروجی مربوط به فرآورده‌های نفتی و محصولات پتروشیمی حسب مورد متناسب با بالاترین قیمت خرید کالا در بازارهای هدف و یا براساس بالاترین نرخ ارز رسمی کشور و سایر عوامل مؤثر توسط وزارت نفت و ستاد اعلام می‌شود.",
      "تبصره ۱ (الحاقی): وجود هرگونه کالای اضافی هم نام یا همنوع به میزان بیش از پانزده درصد (۱۵%) قاچاق محسوب می‌شود.",
      "تبصره ۲ (الحاقی): مغایرت تا پانزده درصد (۱۵%) فقط پیش از ترخیص قابل ارفاق است.",
      "تبصره ۳ (الحاقی): کالای اضافی غیر همنوع یا غیر همنام در هر صورت قاچاق محسوب می‌شود.",
      "توضیح: اسناد گمرکات کشورهای خارجی اسناد مثبته گمرکی محسوب نمی‌شوند."
    ]
  },
  {
    "Id": 2,
    "Title": "ماده 2",
    "Text": "علاوه بر مصادیقی که در قانون امور گمرکی مصوب ۱۳۹۰/۸/۲۲ و اصلاحات بعدی آن ذکر شده است، موارد زیر نیز قاچاق محسوب می‌شود:\n\nالف- برنگرداندن کالای اظهار شده به عنوان خروج موقت یا کران‌بری به کشور به ترتیب مقرر در قانون امور گمرکی\n\nب- اضافه کردن کالا به محموله عبوری (ترانزیتی) خارجی و تعویض یا کاهش محموله‌های عبوری اعم از رویه عبور داخلی و خارجی در داخل کشور\n\nپ- اظهار کالا به گمرک و یا ترخیص یا خروج کالا از اماکن گمرکی با ارائه مجوزها یا اسناد جعلی و یا مجوزهای باطل یا منقضی یا تکراری یا خلاف واقع یا متعلق به غیر یا تحصیل شده از طریق تبانی و یا تقلب.\n\nت- تعویض کالای صادراتی دارای پروانه، مشروط بر شمول حقوق و عوارض ویژه صادراتی برای کالای جایگزین شده\n\nث- ورود کالای موضوع بند(ر) ماده(۱۲۲) قانون امور گمرکی مصوب ۱۳۹۰/۸/۲۲ به داخل کشور، اعم از مناطق آزاد تجاری- صنعتی و سایر نقاط کشور\n\nج- اظهار کالای وارداتی با نام یا علامت تجاری ایرانی بدون أخذ مجوز قانونی از مراجع ذیربط با قصد متقلبانه\n\nچ- واردات کالا به صورت تجاری با استفاده از تسهیلات در نظر گرفته شده در قوانین و مقررات مربوط برای کالاهای مورد مصرف شخصی مانند تسهیلات همراه مسافر، تعاونی‌های مرزنشینی و ملوانی در صورت عدم اظهار کالا به عنوان تجاری به تشخیص گمرک\n\nح- خروج کالاهای وارداتی تجمیع شده مشمول تسهیلات قانون ساماندهی مبادلات مرزی از استان مرزی بدون رعایت تشریفات قانونی یا تجمیع تجاری این کالاها یا تجمیع تجاری کالاهای مسافری.",
    "Notes": [
      "تبصره (الحاقی) بند الف: مصادیق موارد قوه قهریه و مواردی که عدم ورود کالا عمدی نیست با پیشنهاد وزارت امور اقتصادی و دارایی به تصویب هیئت‌وزیران می‌رسد.",
      "تبصره (الحاقی) بند پ: تعریف مجوزهای جعلی، باطل، منقضی، تکراری، خلاف واقع، متعلق به غیر، و مجوز تحصیل شده از طریق تبانی یا تقلب.",
      "خ (منسوخ): عدم رعایت ضوابط یا نداشتن مجوز لازم از بانک مرکزی برای عملیات ارزی."
    ]
  },
  {
    "Id": 3,
    "Title": "ماده 3 (اصلاحی)",
    "Text": "به منظور سیاست‌گذاری در حوزه امور اجرائی، پیشگیری و مبارزه با قاچاق کالا و ارز و برنامه‌ریزی، هماهنگی و نظارت در این موارد، ستاد مرکزی مبارزه با قاچاق کالا و ارز متشکل از وزیران، رؤسا و مقامات ذی‌ربط به ریاست رئیس‌جمهور یا نماینده ویژه وی تشکیل می‌گردد. مصوبات این ستاد پس از امضای رئیس‌جمهور در موضوعات مرتبط با وظایف ستاد برای تمامی دستگاه‌های اجرائی و فرماندهی انتظامی جمهوری اسلامی ایران لازم الاجراء است. سایر دستگاه‌های مرتبط موظف به همکاری با ستاد می‌باشند. هر یک از مسؤولین، مستخدمین یا مأمورین دولتی و یا عمومی که از مقام خود سوءاستفاده نمایند یا اهمال در انجام‌وظیفه داشته باشند و از مصوبات ستاد یا احکام مقرر در این قانون یا مصوبات هیئت‌وزیران تخلف یا استنکاف نمایند، به یک تا پنج سال انفصال موقت از خدمات دولتی و عمومی محکوم می‌شوند.",
    "Notes": [
      "در صورت راه‌اندازی سامانه‌های موضوع این قانون، انجام تکالیف مربوطه فوری است و منوط به تکمیل کل سامانه‌ها نمی‌باشد.",
      "مراجع رسیدگی‌کننده نیز با رعایت اصل 170 قانون اساسی مشمول حکم انفصال می‌باشند.",
      "تبصره 1- کمیسیون برنامه‌ریزی، هماهنگی و نظارت بر مبارزه با قاچاق کالا و ارز در استان‌ها به ریاست استاندار و زیر نظر ستاد و با اعضای متناظر ستاد تشکیل می‌شود.",
      "تبصره 2 (الحاقی)- آیین‌نامه مربوط به نصاب رسمیت و اتخاذ تصمیم در جلسات ستاد و ساختار اداری و مالی دبیرخانه ستاد ظرف سه ماه به تصویب هیئت وزیران می‌رسد.",
      "تبصره 3 (الحاقی)- رئیس‌جمهور یا نماینده ویژه وی حداقل هر دو ماه یک‌بار مکلف به برگزاری جلسات ستاد می‌باشد.",
      "جلسات ستاد با حضور رئیس‌جمهور یا نماینده ویژه وی و رعایت ترتیبات آیین‌نامه رسمیت می‌یابد."
    ]
  },
  {
    "Id": 4,
    "Title": "ماده 4",
    "Text": "به منظور هماهنگی و نظارت بر اجرای وظایف مندرج در این فصل، ستاد می‌تواند حسب مورد کارگروه‌های کارشناسی از قبیل کارگروه پیشگیری از قاچاق کالا و ارز متشکل از نمایندگان دستگاه‌های عضو ستاد تشکیل دهد.",
    "Notes": [
      "این ماده منسوخ است.",
      "تبصره 1 (منسوخ) - معاونت اجتماعی و پیشگیری از وقوع جرم قوه قضائیه مسئولیت کارگروه پیشگیری از قاچاق کالا و ارز را برعهده دارد.",
      "تبصره 2 (منسوخ) - کلیه پیشنهادها و تصمیمات این کارگروه‌ها پس از تصویب ستاد، با رعایت مقررات این قانون لازم‌الاجراء است."
    ]
  },
  {
    "Id": 5,
    "Title": "ماده 5",
    "Text": "دولت مکلف است به منظور پیشگیری از ارتکاب قاچاق و شناسایی نظام‌مند آن با پیشنهاد ستاد و پس از ابلاغ رئیس‌جمهور سامانه‌های الکترونیکی و هوشمند جدید مورد نیاز جهت نظارت بر فرآیند واردات، صادرات، حمل، نگهداری و مبادله کالا و ارز را ایجاد و راه‌اندازی نماید. کلیه اشخاص حقیقی و حقوقی مکلف به رعایت احکام این قانون مربوط به سامانه‌های راه‌اندازی‌شده می‌باشند و اشخاص حقیقی متخلف به محرومیت از اشتغال به حرفه خود تا یک سال و اشخاص حقوقی به ممنوعیت از فعالیت تجاری تا شش ماه محکوم می‌شوند.",
    "Notes": [
      "تبصره 1 - هرگونه دسترسی غیرمجاز به اطلاعات سامانه‌های راه‌اندازی‌شده جرم است و مرتکب به شش ماه تا دو سال حبس محکوم می‌شود.",
      "تبصره 2 - وارد نمودن اطلاعات خلاف واقع یا ناقص یا با تأخیر در سامانه‌ها جرم است و مرتکب به شش ماه تا دو سال انفصال موقت از خدمات دولتی و عمومی محکوم می‌شود.",
      "تبصره 3 - ستاد موظف است با همکاری وزارت اطلاعات و سایر دستگاه‌ها نسبت به تهیه، اجراء و بهره‌برداری از سامانه شناسایی و مبارزه با کالای قاچاق اقدام نماید.",
      "تبصره 4 (اصلاحی) - هزینه‌های اجرای حکم موضوع این ماده از محل درآمدهای این قانون تأمین و مطابق آیین‌نامه مصوب هیئت وزیران مصرف می‌شود."
    ]
  },
  {
    "Id": 6,
    "Title": "ماده 6",
    "Text": "به منظور تجمیع داده‌ها و یکپارچه‌سازی اطلاعات مربوط به سامانه‌ مذکور در تبصره(۳) ماده(۵) و به منظور کاهش زمینه‌های بروز قاچاق کالا و ارز:",
    "Notes": [
      "الف- وزارت صنعت، معدن و تجارت موظف است با همکاری ستاد و گمرک جمهوری اسلامی ایران و سایر دستگاه‌های ذیربط اقدام به تهیه، اجراء و بهره‌برداری از سامانه نرم‌افزاری جامع یکپارچه‌سازی و نظارت بر فرآیند تجارت نماید.",
      "تبصره: کلیه دستگاه‌های مرتبط با تجارت خارجی کشور، موظفند با اجراء و بهره‌برداری از این سامانه به ارائه و تبادل اطلاعات از طریق آن اقدام نمایند.",
      "ب- وزارتخانه‌های امور اقتصادی و دارایی و راه و شهرسازی با هدف کاهش توقف‌ها و افزایش دقت در کنترل و بازرسی کالا موظفند به تجهیز مبادی ورودی و خروجی و مسیرهای حمل و نقل به امکانات فنی مناسب و الکترونیکی نمودن کلیه اسناد ورود، صدور، عبور، حمل ونقل و نظایر آن اقدام نمایند.",
      "پ- وزارت کشور با همکاری ستاد، لایحه توسعه و امنیت پایدار مناطق مرزی را با هدف تقویت معیشت مرزنشینان و توسعه فعالیت‌های اقتصادی مناطق مرزی، تهیه می‌کند و به هیئت وزیران ارائه می‌دهد.",
      "ت- وزارت صنعت، معدن و تجارت موظف است، با ایجاد سامانه یکپارچه اعتبارسنجی و رتبه‌بندی اعتباری برای تجارت داخلی و خارجی، با همکاری ستاد و اتاق بازرگانی و صنایع و معادن و کشاورزی ایران و اتاق تعاون مرکزی جمهوری اسلامی ایران صدور، تمدید و ابطال کارت بازرگانی را از طریق سامانه فوق با هدف پیشگیری از بروز تخلفات و قاچاق کالا و ارز ساماندهی نماید.",
      "ث- وزارت صنعت، معدن و تجارت موظف است با همکاری دستگاه‌های اجرائی ذیربط با استفاده از سامانه نرم‌افزاری به شناسه‌دار کردن کلیه انبارها و مراکز نگهداری کالا و ثبت مشخصات مالک کالا، نوع و میزان کالاهای ورودی و خروجی از این اماکن با هدف شناسایی کالاهای قاچاق اقدام نماید.",
      "ج- وزارت راه و شهرسازی موظف است با همکاری ستاد و دستگاه‌های اجرائی عضو آن، به ساماندهی و تجهیز و تکمیل اسکله‌ها و خورها و انضباط بخشی به تردد و توقف شناورها اقدام نماید.",
      "چ- وزارت راه و شهرسازی موظف است با همکاری ستاد، وزارت نفت و ستاد مدیریت حمل‌ونقل سوخت به تجهیز شناورها و وسایل حمل‌ونقل جاده‌ای کالا به سامانه فنی ردیاب و کنترل مصرف سوخت بر مبنای مسافت طی‌شده اقدام نماید.",
      "ح- وزارت امور اقتصادی و دارایی موظف است در راستای اجرای برنامه آمایش گمرکات، اولویت‌های پیشنهادی ستاد را با هدف پیشگیری از قاچاق کالا، مدنظر قرار دهد.",
      "خ- گمرک جمهوری اسلامی ایران مکلف است برای جلوگیری از استفاده مکرر از اسناد گمرکی اقدامات لازم را معمول دارد.",
      "د- در صورت عدم تصویب پیشنهاد ستاد مبنی بر منطقی نمودن سود بازرگانی کالاهای پیشنهادی در کارگروه ماده(۱) آیین‌نامه اجرائی قانون مقررات صادرات و واردات، دولت می‌تواند حسب درخواست ستاد، با هدف کاهش انگیزه‌های اقتصادی ارتکاب قاچاق، پیشنهاد ستاد را در دستور کار هیئت‌وزیران قرار دهد.",
      "تبصره: آیین‌نامه اجرائی این ماده توسط ستاد با همکاری دستگاه‌های مربوط تهیه می‌شود و به تصویب هیئت وزیران می‌رسد."
    ]
  },
  {
    "Id": 6,
    "Title": "ماده 6 مکرر 1",
    "Text": "وزارت صنعت، معدن و تجارت موظف است به منظور ابلاغ مقررات تجاری در فرآیندهای تجارت نظیر مقررات مذکور در آیین‌نامه مقررات صادرات و واردات و ضمایم آن، «سامانه مقررات تجاری» را ظرف سه ماه از تاریخ لازم الاجراء شدن این قانون، ایجاد، راه‌اندازی و بهره‌برداری نماید. این وزارت موظف است آخرین مقررات تجاری را حداکثر ظرف بیست‌وچهار ساعت به صورت الکترونیکی و برخط به کلیه دستگاه‌هایی که مسئولیت اعمال مقررات تجاری یا نظارت بر آن را بر عهده دارند از جمله سازمان‌های توسعه تجارت ایران و گمرک جمهوری اسلامی ایران ابلاغ نماید و دستگاه‌های مزبور موظفند به محض ابلاغ، مقررات مذکور را به صورت سامانه‌ای اعمال نمایند.",
    "Notes": [
      "تبصره ۱- وزارت صنعت، معدن و تجارت مکلف است مقررات تجاری مذکور را در اسرع وقت جهت اطلاع‌رسانی به عموم مردم به طریق مقتضی منتشر نماید.",
      "تبصره ۲- پس از بهره‌برداری از سامانه موضوع این ماده، لازم الاجراء شدن مقررات تجاری منوط به ابلاغ در این سامانه و انتشار عمومی آن است و در مورد قوانین منوط به رعایت ضوابط قانون مدنی است. مقررات شرعی از شمول این ماده و تبصره‌های آن خارج است و لازم الاجراء بودن مقررات شرعی مربوط به مسائل تجاری، منوط به درج در سامانه نیست. در صورت فراهم شدن امکان بهره‌برداری از سامانه موضوع این ماده، وزارت صنعت، معدن و تجارت موظف است مراتب این امکان را از طریق روزنامه رسمی کشور اعلام کند."
    ]
  },
  {
    "Id": 6,
    "Title": "ماده 6 مکرر 2",
    "Text": "وزارت صنعت، معدن و تجارت موظف است با همکاری دستگاه‌های اجرائی ذی‌ربط ظرف دو ماه از لازم الاجراء شدن این قانون، از طریق سامانه جامع انبارها و مراکز نگهداری کالا، امکان صدور قبض انبار و حواله انبار را برای کلیه انبارها و مراکز نگهداری کالا فراهم نماید؛ به‌نحوی‌که اسناد مزبور متضمن اطلاعاتی از قبیل اطلاعات کمی و کیفی کالا، مالک کالا، محل نگهداری، تحویل‌دهنده تحویل‌گیرنده و تاریخ و زمان صدور سند باشند. ورود کالا به انبارها و مراکز نگهداری کالا و خروج کالا از آن‌ها بدون قبض انبار و حواله انبار موضوع این ماده، مستوجب محکومیت نگهداری کننده به جریمه نقدی به میزان یک‌صد میلیون (۱۰۰,۰۰۰,۰۰۰) ریال یا معادل یک‌چهارم ارزش کالای موضوع تخلف، هرکدام که بیشتر باشد، است.",
    "Notes": [
      "کلیه نگهداری کنندگان تجاری کالاهای ضروری که تعیین مصادیق آن‌ها، به تشخیص ستاد مبارزه با قاچاق کالا و ارز یا ستاد تنظیم بازار است و از طریق سامانه مقررات تجاری ابلاغ می‌شود، ملزم به ثبت آنی اطلاعات نگهداری کالا در سامانه مذکور و ارائه و دریافت قبض و حواله موضوع این ماده هستند.",
      "در خصوص کالاهایی که شناسه کالا در مورد آن‌ها اجرائی شده است، ثبت اطلاعات بر این اساس انجام می‌شود.",
      "استنکاف عمدی از ثبت آنی اطلاعات کالاهای ضروری و ارائه و دریافت قبض و حواله آن‌ها مستوجب ضمانت اجراهای مقرر در تبصره (۴) ماده (۱۸) این قانون است.",
      "شش ماه پس از لازم الاجراء شدن این قانون، صرفاً قبض و حواله الکترونیکی موضوع این ماده معتبر است.",
      "جز در مواردی که شورای عالی امنیت ملی در خصوص هر شخصی اعم از بخش خصوصی یا دولتی تعیین می‌کند، کلیه اشخاص و دستگاه‌های اجرائی از جمله گمرک جمهوری اسلامی ایران، سازمان بنادر و دریانوردی، سازمان جمع‌آوری و فروش اموال تملیکی و نهادهای عمومی غیردولتی و نهادهای مأذون از سوی ولی‌فقیه با اذن معظم له، موظف به اجرای مقررات این ماده هستند و در فرآیندهای خود مکلفند تنها حواله الکترونیکی خروج کالا از انبار (بیجک خروج کالا) و قبض انبار استعلام شده از سامانه مذکور را ملاک قرار دهند.",
      "کارمزد صدور قبض و حواله و محل واریز جریمه‌های موضوع این ماده که پس از واریز به خزانه‌داری کل کشور در محل سامانه مذکور هزینه می‌شود، ظرف دو ماه از تاریخ لازم الاجراء شدن این قانون توسط وزارت صنعت، معدن و تجارت تعیین می‌شود و به تصویب هیئت‌وزیران می‌رسد.",
      "تبصره- جز در مواردی که شورای عالی امنیت ملی تعیین می‌کند، ارائه عمدی هرگونه خدمات نظیر بیمه، ضمانت (گارانتی)، نصب، تعمیر و تأمین قطعات به کالاهایی که جرائم و یا تخلفات موضوع این قانون نسبت به آن‌ها ارتکاب یافته است، با علم به وقوع جرم یا تخلف صورت گرفته، تخلف محسوب و درصورتی‌که در این قانون یا سایر قوانین برای آن ضمانت اجرای شدیدتری تعیین نشده باشد، مستوجب جریمه نقدی معادل یک تا دو برابر ارزش کالای موضوع تخلف است."
    ]
  },
  {
    "Id": 7,
    "Title": "ماده 7",
    "Text": "بانک مرکزی موظف است در جهت پیشگیری و کنترل بازار مبادلات غیرمجاز ارز اقدامات لازم از جمله تعیین میزان ارز قابل نگهداری و مبادله، ایجاد سامانه اطلاعات مالی صرافی‌ها و رصد آنها را به عمل آورد.",
    "Notes": [
      "تبصره 1- دولت مکلف است ارز مورد نیاز اشخاص را تأمین و در صورت عدم کفایت آن، بازارهای مبادله آزاد ارز را ایجاد نماید.",
      "تبصره 2- دولت حدود و مقررات استفاده از ارز را تعیین می‌کند.",
      "تبصره 3 (الحاقی)- کلیه واردکنندگان موظفند منشأ ارز کالای وارداتی خود را در سامانه اظهار نمایند و مجوز ثبت سفارش تا قبل از دریافت شناسه رهگیری قابل استناد جهت ترخیص نیست."
    ]
  },
  {
    "Id": 8,
    "Title": "ماده 8",
    "Text": "دولت موظف است به منظور حمایت از مأمورانی که به موجب قانون متکفل امر مبارزه با قاچاق کالا و ارز می‌باشند و در حین انجام وظیفه دچار زیان جانی و مالی می‌شوند، ردیفی در بودجه سنواتی برای ستاد پیش‌بینی نماید.",
    "Notes": [
      "اعتبارات این ردیف از شمول قانون محاسبات عمومی مستثنی است و پس از تأیید ستاد هزینه می‌شود."
    ]
  },
  {
    "Id": 9,
    "Title": "ماده 9",
    "Text": "به منظور صیانت از سرمایه‌های انسانی کلیه دستگاه‌های متکفل مبارزه با قاچاق کالا و ارز موظف به انجام آموزش، به کارگیری افراد باتجربه، و اجرای برنامه‌های رفاهی-فرهنگی متناسب با حجم فعالیت‌ها هستند."
    
  },
  {
    "Id": 10,
    "Title": "ماده 10",
    "Text": "دستگاه‌های عضو ستاد موظفند با هماهنگی ستاد اقدامات لازم جهت ایجاد ساختار مناسب، برگزاری رزمایش، شناسایی نقاط آسیب‌پذیر، نظارت بر واحدهای صنفی، ایجاد واحد جمع‌آوری گزارش‌های مردمی و بهبود فرآیندهای مبارزه را انجام دهند."
    
  },
  {
    "Id": 11,
    "Title": "ماده 11",
    "Text": "قوه قضائیه و سازمان تعزیرات حکومتی موظفند جهت تسریع در رسیدگی به پرونده‌ها و پیشگیری از قاچاق کالا و ارز اقدامات لازم از جمله اختصاص شعب ویژه، ارائه گزارش‌های دوره‌ای، اجرای برنامه‌های آموزشی و آسیب‌شناسی را انجام دهند.",
    "Notes": [
      "تبصره 1- میزان فوق‌العاده ویژه رئیس و اعضای شعب تعزیرات معادل 80% فوق‌العاده قضات تعیین می‌شود.",
      "تبصره 2 (اصلاحی)- هزینه‌های اجرای حکم در بودجه سنواتی پیش‌بینی و طبق آیین‌نامه مصوب هیئت وزیران مصرف می‌شود."
    ]
  },
  {
    "Id": 12,
    "Title": "ماده 12",
    "Text": "کلیه دستگاه‌های عضو ستاد موظفند برنامه‌های سالانه پیشگیری از قاچاق کالا و ارز را جهت بررسی و تصویب به ستاد ارائه نمایند."
    
  },
  {
    "Id": 13,
    "Title": "ماده 13",
    "Text": "به منظور شناسایی و رهگیری کالاهای خارجی، ترخیص کالا منوط به ارائه گواهی‌های شناسه کالا و شناسه رهگیری است و توزیع کالاهای وارداتی بدون این شناسه‌ها قاچاق محسوب می‌شود.",
    "Notes": [
      "تبصره 1- وزارت صمت مکلف به ایجاد سامانه شناسایی و رهگیری با فناوری‌های نوین است.",
      "تبصره 2- فروش کالاهای وارداتی با معافیت قانونی نیز منوط به نصب شناسه‌ها است.",
      "تبصره 3- آیین‌نامه اجرایی این ماده ظرف سه ماه تهیه و به تصویب هیئت وزیران می‌رسد."
    ]
  },
  {
    "Id": 14,
    "Title": "ماده 14",
    "Text": "دستگاه‌های تبلیغی، فرهنگی، پژوهشی و آموزشی موظفند برنامه‌های فرهنگی و آموزشی در جهت ارتقاء مصرف کالای داخلی و جلوگیری از مصرف کالای قاچاق را اجرا کنند."
    
  },
  {
    "Id": 15,
    "Title": "ماده 15",
    "Text": "دستگاه‌های مرتبط در عرصه تجارت بین‌الملل موظفند در فرآیند مذاکرات مقدماتی موافقت‌نامه‌های تجاری، سیاست‌ها و برنامه‌های ستاد را رعایت نمایند."
    
  },
  {
    "Id": 16,
    "Title": "ماده 16",
    "Text": "ستاد، مرجع تخصصی تهیه و ارائه برآوردها و اطلاعات و آمار در امر قاچاق کالا و ارز است. این امر مانع از انجام تکالیف سایر دستگاه‌های مربوط نمی‌شود.",
    "Notes": [
      "تبصره 1 - ستاد در چهارچوب اختیارات خود دستورالعمل نحوه گردآوری و جمع‌بندی آمار و اطلاعات دستگاه‌های مختلف را تصویب می‌نماید.",
      "تبصره 2 - ستاد موظف است گزارش مربوط به کلیه آمار و اطلاعات قاچاق کالا و ارز از جمله میزان کشفیات و برآورد حجم و تحلیل آن را هر سه ماه یکبار به کمیسیون اقتصادی مجلس شورای اسلامی ارائه نماید."
    ]
  },
  {
    "Id": 17,
    "Title": "ماده 17",
    "Text": "وزارت امور خارجه موظف است با بهره‌گیری از تمام ظرفیت‌های دیپلماسی خود، مصوبات ستاد در زمینه پیشگیری از قاچاق کالا و ارز را در حل مشکلات پیش روی مبارزه با قاچاق رعایت کند و در فرآیند مذاکرات مقدماتی موافقت‌نامه‌های همکاری دو یا چندجانبه به آنها توجه نماید."
  },
  {
    "Id": 18,
    "Title": "ماده 18",
    "Text": "هر شخص که مرتکب قاچاق کالا و ارز و حمل و یا نگهداری آن شود، علاوه بر ضبط کالا یا ارز، به جریمه‌های نقدی مقرر محکوم می‌شود.",
    "Notes": [
      "الف - کالای مجاز: جریمه نقدی یک تا دو برابر ارزش کالا",
      "ب - کالای مجاز مشروط: جریمه نقدی معادل یک تا سه برابر ارزش کالا",
      "پ - کالای یارانه‌ای: جریمه نقدی معادل دو تا چهار برابر ارزش کالا",
      "ت (اصلاحی) - ارز: جریمه نقدی ارز ورودی، یک تا دو برابر بهای ریالی آن و جریمه نقدی ارز خروجی یا اقدام به خروج ارز، دو تا چهار برابر بهای ریالی آن و در سایر موارد، فقط معادل بهای ریالی ارز به عنوان جریمه نقدی اخذ می‌گردد.",
      "تبصره 1 (اصلاحی) - عرضه یا فروش کالای قاچاق موضوع این ماده ممنوع و مرتکب به حداقل مجازات‌های مقرر محکوم می‌شود. در صورت انجام از طریق رسانه یا فضای مجازی، دو برابر ارزش کالا جریمه دارد.",
      "تبصره 2 - فهرست کالاهای یارانه‌ای با پیشنهاد وزارتخانه‌های ذی‌ربط و تصویب هیئت وزیران تعیین می‌شود.",
      "تبصره 3 - وزارت صنعت، معدن و تجارت مکلف است فهرست کالاهای مجاز مشروط را اعلام نماید.",
      "تبصره 4 - خرید، فروش، حمل یا نگهداری تجاری کالاهای قاچاق مانند فرآورده‌های نفتی و دارویی خارج از ضوابط دولتی، تخلف محسوب و مشمول حداقل جریمه مقرر خواهد بود."
    ]
  },
  {
    "Id": 18,
    "Title": "ماده ۱۸ مکرر",
    "Text": "نگهداری، عرضه یا فروش کالا و ارز قاچاق موضوع ماده (۱۸) این قانون توسط واحدهای صنفی یا صرافی‌ها تخلف محسوب می‌شود و مرتکب به جریمه نقدی و ضبط کالا یا ارز محکوم خواهد شد.",
    "Notes": [
      "الف - مرتبه اول: جریمه نقدی معادل دو برابر ارزش کالا یا بهای ریالی ارز قاچاق",
      "ب - مرتبه دوم: جریمه نقدی معادل چهار برابر ارزش کالا یا بهای ریالی ارز قاچاق",
      "ج - مرتبه سوم: جریمه نقدی معادل شش برابر ارزش کالا یا بهای ریالی ارز قاچاق، نصب پارچه یا تابلو در محل کسب و تعطیلی شش‌ماهه آن"
    ]
  },
  {
    "Id": 19,
    "Title": "ماده 19",
    "Text": "در صورتی که کالای قاچاق با کالای دیگر مخلوط شود و امکان تفکیک وجود نداشته باشد، تمام کالا ضبط و پس از کسر جریمه و هزینه‌ها، به نسبت کالای غیر قاچاق از حاصل فروش به مالک مسترد می‌شود."
  },
  {
    "Id": 20,
    "Title": "ماده 20",
    "Text": "وسایل نقلیه مورد استفاده در حمل کالای قاچاق توقیف می‌شود و علاوه بر مجازات‌های مقرر، جریمه‌ای معادل ارزش وسیله نقلیه یا ارزش کالای قاچاق (هر کدام کمتر باشد) به حامل تعلق می‌گیرد. مجازات‌ها در صورتی اعمال می‌شود که راننده و حامل عالماً و عامداً مرتکب شده باشند.",
    "Notes": [
      "تبصره 1 (اصلاحی) - در صورت عدم پرداخت جریمه ظرف ده روز از ابلاغ، وسیله نقلیه ضبط و از محل فروش آن جریمه برداشت می‌شود.",
      "تبصره 2 (اصلاحی) - متهم می‌تواند با پرداخت وثیقه نقدی معادل حداکثر جزای نقدی، رفع توقیف کند.",
      "تبصره 3 (اصلاحی) - اگر وسیله نقلیه متعلق به دیگری باشد و مالک با علم به موضوع، اقدامی بازدارنده نکرده باشد، او نیز به عنوان معاون مجازات می‌شود.",
      "تبصره 4 (اصلاحی) - در صورت بلاصاحب بودن وسیله نقلیه، آن به نهاد مأذون از سوی ولی‌فقیه تحویل داده شده یا به فروش می‌رسد و وجوه آن واریز می‌شود.",
      "تبصره 5 (اصلاحی) - بارگنج (کانتینر) وسیله نقلیه محسوب نمی‌شود.",
      "تبصره 6 (اصلاحی) - وسایل نقلیه عمومی پس از صورت‌جلسه و توقیف کالای قاچاق، اجازه ادامه مسیر دارند و پس از رسیدن توقیف می‌شوند.",
      "تبصره 7 (اصلاحی) - تغییر وسیله نقلیه برای قاچاق مانند جاساز یا افزایش ارتفاع، مستوجب جزای نقدی درجه پنج است. مرتکب باید وسیله را اصلاح و در تکرار، وسیله ضبط می‌شود. اگر مالک بی‌اطلاع باشد، پس از اصلاح، وسیله به او بازگردانده می‌شود."
    ]
  },
  {
    "Id": 21,
    "Title": "ماده 21",
    "Text": "درصورتی‌که ارزش کالای قاچاق و یا ارز مکشوفه موضوع ماده (18) این قانون، برابر تشخیص اولیه دستگاه کاشف معادل پنجاه میلیون (50,000,000) ریال یا کمتر باشد با قید در صورت‌جلسه کشف به امضای متهم می‌رسد و در صورت استنکاف، مراتب در صورت‌جلسه کشف قید و حسب مورد، کالا ضبط و به همراه صورت‌جلسه به سازمان جمع‌آوری و فروش اموال تملیکی تحویل می‌شود و ارز مکشوفه به حساب مشخص شده توسط بانک مرکزی جمهوری اسلامی ایران واریز و رونوشتی از اوراق به متهم ابلاغ می‌گردد.",
    "Notes": [
      "تبصره 1 - صاحب کالا و یا ارز می‌تواند ظرف ده روز از تاریخ ابلاغ در اداره تعزیرات حکومتی شهرستان محل کشف به این تصمیم اعتراض نماید. تا تعیین تکلیف قطعی قاچاق از سوی سازمان تعزیرات حکومتی، باید عین کالا نگهداری شود.",
      "تبصره 2 - مرتکب قاچاق موضوع این ماده در صورت تکرار برای مرتبه سوم و بالاتر علاوه بر ضبط کالا و یا ارز به جریمه نقدی موضوع ماده (18) این قانون محکوم می‌گردد.",
      "تبصره 3 - به کشفیات موضوع این ماده وجهی تحت عنوان حق الکشف یا پاداش تعلق نمی‌گیرد."
    ]
  },
  {
    "Id": 22,
    "Title": "ماده 22",
    "Text": "هرکس مرتکب قاچاق کالای ممنوع گردد یا کالای ممنوع قاچاق را نگهداری یا حمل نماید یا بفروشد، علاوه بر ضبط کالا به‌شرح زیر و مواد (23) و (24) مجازات می‌شود: الف- در صورتی‌که ارزش‌کالا تا ده میلیون (10,000,000)ریال باشد، به جزای نقدی معادل دو تا سه برابر ارزش کالای ممنوع قاچاق ب- در صورتی که ارزش کالا از ده میلیون (10,000,000) تا یکصد میلیون (100,000,000) ریال باشد به جزای نقدی معادل سه تا پنج برابر ارزش کالای ممنوع قاچاق پ- در صورتی که ارزش کالا از یکصد میلیون (100,000,000) تا یک میلیارد (1,000,000,000)ریال باشد به بیش از شش ماه تا دو سال حبس و به جزای نقدی معادل پنج تا هفت برابر ارزش کالای ممنوع قاچاق ت- در صورتی که ارزش کالا بیش از یک میلیارد (1,000,000,000)ریال باشد به دوسال تا پنج سال حبس و به جزای نقدی معادل هفت تا ده برابر ارزش کالای ممنوع قاچاق",
    "Notes": [
      "تبصره 1 (اصلاحی) - در صورتی که ارزش عرفی (تجاری) مشروبات الکلی مشمول بندهای (الف) و (ب) این ماده باشد مرتکب علاوه بر جریمه نقدی مقرر در این ماده به مجازات حبس از شش ماه تا یک سال محکوم می‌شود.",
      "تبصره 2 - وجوه حاصل از قاچاق کالای ممنوع، ضبط می‌شود.",
      "تبصره 3 - آلات و ادواتی که جهت ساخت کالای ممنوع به منظور قاچاق یا تسهیل ارتکاب قاچاق کالای ممنوع مورد استفاده قرار می‌گیرد، ضبط می‌شود.",
      "تبصره 4 - مشروبات الکلی، اموال تاریخی- فرهنگی، تجهیزات دریافت از ماهواره به‌ طور غیرمجاز، آلات و وسایل قمار و آثار سمعی و بصری مبتذل و مستهجن از مصادیق کالای ممنوع است.",
      "تبصره 5 - محل نگهداری کالاهای قاچاق ممنوع که در مالکیت مرتکب باشد، در صورت عدم پرداخت جریمه، توقیف و پلمب می‌شود."
    ]
  },
  {
    "Id": 23,
    "Title": "ماده 23",
    "Text": "در مواردی که کالای قاچاق مکشوفه مشمول شرایط بندهای(پ) و (ت) ماده(22) گردد وسیله نقلیه مورد استفاده در قاچاق کالای مزبور، درصورت وجود هر یک از شرایط زیر، ضبط می‌شود: الف- وسیله نقلیه مورد استفاده، متعلق به شخص مرتکب قاچاق باشد. ب- ثابت شود که مالک وسیله نقلیه عامداً، آن را جهت استفاده برای حمل کالای قاچاق دراختیار مرتکب قرار داده است.",
    "Notes": [
      "تبصره - درغیرموارد فوق، وسیله نقلیه به مالک مسترد و معادل ارزش آن به جریمه نقدی مرتکب اضافه می‌شود."
    ]
  },
  {
    "Id": 24,
    "Title": "ماده 24",
    "Text": "محل نگهداری کالای قاچاق ممنوع در صورتی که متعلق به مرتکب بوده و یا توسط مالک عامداً جهت نگهداری کالای قاچاق در اختیار دیگری قرار گرفته باشد و ارزش کالا بیش از یک میلیارد (1,000,000,000) ریال باشد، مصادره می‌گردد مشروط به اینکه ارزش ملک از پنج برابر ارزش کالای قاچاق نگهداری شده بیشتر نباشد.",
    "Notes": [
      "تبصره - آیین‌نامه اجرائی این ماده توسط قوه قضائیه تهیه می‌شود و حداکثر ظرف سه ماه از تاریخ لازم‌الاجراء شدن این قانون به تأیید رئیس قوه قضائیه می‌رسد."
    ]
  },
  {
    "Id": 25,
    "Title": "ماده 25",
    "Text": "هرکس بدون أخذ مجوز قانونی از سازمان حفاظت محیط زیست و عدم رعایت سایر ترتیبات پیش‌بینی شده در قوانین و مقررات به صدور حیوانات وحشی یا اجزای آن‌ها مبادرت کند، به مجازات قاچاق کالای ممنوع محکوم می‌گردد."
    
  },
  {
    "Id": 25,
    "Title": "ماده 25 مکرر",
    "Text": "حمل، عرضه، خرید، فروش، نگهداری، اقدام برای خروج و یا خارج کردن چوب، هیزم یا زغال حاصل از درختان جنگلی مطلقاً و ارتکاب این اعمال در مورد سایر محصولات و فرآورده‌ها یا مصنوعات منابع طبیعی بدون تحصیل پروانه از مرجع ذی‌صلاح ممنوع است.",
    "Notes": [
      "تبصره 1 - انتقال یا عرضه کالاهای موضوع این ماده که برای مصرف مجاز روستاییان اختصاص یافته قاچاق محسوب شده و مرتکب به حداقل مجازات محکوم می‌شود.",
      "تبصره 2 - در خصوص وسایل نقلیه حامل اقلام فوق، مطابق ماده (20) رفتار می‌شود.",
      "تبصره 3 - مرجع استعلام و اعلام فهرست ارزش اولیه، وزارت جهاد کشاورزی یا سازمان حفاظت محیط زیست است.",
      "تبصره 4 - مفاد ماده (21) در خصوص تخلفات این ماده اعمال نمی‌شود."
    ]
  },
  {
    "Id": 26,
    "Title": "ماده 26",
    "Text": "صید، عمل آوری، تهیه، عرضه، فروش، حمل، نگهداری و صدور خاویار و ماهیان خاویاری بدون مجوز سازمان شیلات مشمول مجازات قاچاق کالای ممنوع است."
    
  },
  {
    "Id": 27,
    "Title": "ماده 27",
    "Text": "هر شخص که اقدام به واردات یا صادرات دارو، مکمل‌ها، ملزومات و تجهیزات پزشکی، مواد خوراکی، آشامیدنی، آرایشی و بهداشتی بدون انجام تشریفات قانونی نماید به مجازات کالاهای قاچاق محکوم می‌شود.",
    "Notes": [
      "تبصره 1 - حمل، نگهداری، عرضه و فروش محصولات فوق نیز مشمول مجازات‌های این ماده است.",
      "تبصره 2 - آیین‌نامه اجرائی این ماده ظرف سه ماه به تصویب هیئت وزیران می‌رسد."
    ]
  },
  {
    "Id": 28,
    "Title": "ماده 28",
    "Text": "در صورتی‌که قاچاق کالاهای ممنوع به‌ نحو سازمان یافته ارتکاب یابد، مرتکب علاوه بر جزای نقدی مندرج در ماده(22) به مجازات‌های حبس مقرر در این ماده محکوم می‌شود.",
    "Notes": [
      "تبصره - کسانی که نقش سازماندهی، هدایت یا سردستگی گروه سازمان یافته را دارند به حداکثر مجازات محکوم می‌شوند."
    ]
  },
  {
    "Id": 29,
    "Title": "ماده 29",
    "Text": "در صورتی که کالاهای مجاز، مجاز مشروط، یارانه‌ای و یا ارز به نحو سازمان یافته قاچاق شود، مرتکب علاوه بر مجازات‌های ماده (18) به مجازات‌های این ماده محکوم می‌شود.",
    "Notes": [
      "تبصره - کسانی که نقش سازماندهی، هدایت یا سردستگی گروه سازمان یافته را دارند به حداکثر مجازات محکوم می‌شوند."
    ]
  },
  {
    "Id": 30,
    "Title": "ماده 30",
    "Text": "در صورتی که ارتکاب قاچاق کالا و ارز به‌ صورت انفرادی و یا سازمان یافته به قصد مقابله با نظام جمهوری اسلامی ایران یا با علم به مؤثر بودن آن صورت گیرد و منجر به اخلال گسترده‌ در نظام اقتصادی کشور شود، موضوع مشمول قانون مجازات اخلالگران در نظام اقتصادی کشور می‌گردد."
    
  },
  {
    "Id": 31,
    "Title": "ماده 31",
    "Text": "در صورتی که احراز شود مرتکب جرائم قاچاق کالا و ارز با علم و عمد، عواید و سود حاصل از این جرائم را برای تأمین مالی تروریسم و اقدام علیه امنیت ملی و تقویت گروه‌های معاند اختصاص داده یا هزینه نموده است، علاوه بر مجازات‌های مقرر، به مجازات محارب یا مفسد فی‌الارض محکوم می‌گردد."
  },
  {
    "Id": 32,
    "Title": "ماده 32",
    "Text": "کسانی که مطابق این قانون قاچاقچی حرفه‌ای محسوب می‌شوند، علاوه بر ضبط کالا و ارز قاچاق، به حداکثر جزای نقدی و تا ۷۴ ضربه شلاق تعزیری و مجازات‌های حبس به شرح زیر محکوم می‌شوند:",
    "Notes": [
      "الف - ۹۱ روز تا ۶ ماه حبس برای کالا و ارز با ارزش تا ۱ میلیارد ریال",
      "ب - بیش از ۶ ماه تا ۲ سال حبس برای کالا و ارز با ارزش بیش از ۱ میلیارد ریال",
      "تبصره - مرتکبین قاچاق حرفه‌ای کالاهای ممنوع علاوه بر مجازات‌های مندرج در ماده ۲۲، حسب مورد به نصف حداکثر حبس مقرر در این ماده محکوم می‌شوند."
    ]
  },
  {
    "Id": 33,
    "Title": "ماده 33",
    "Text": "هرکس در اسناد مثبته گمرکی، مهر و موم گمرکی و سایر اسناد مرتبط مرتکب جعل شود یا با علم به جعلی بودن استفاده کند، علاوه بر حبس، به جزای نقدی دو تا پنج برابر ارزش کالای موضوع اسناد مجعول محکوم می‌شود.",
    "Notes": [
      "تبصره - خرید و فروش اسناد اصیل گمرکی که قبلاً برای ترخیص استفاده شده، و استفاده مکرر از آن‌ها جرم است و مرتکب به مجازات فوق محکوم می‌شود."
    ]
  },
  {
    "Id": 33,
    "Title": "ماده 33 مکرر 1 (الحاقی)",
    "Text": "چنانچه شخصی اقدام به ارائه یا بهره‌برداری از اسنادی کند که دلالت بر صادرات صوری دارد، علاوه بر سایر مجازات‌ها، به جریمه نقدی معادل دو برابر ارزش کالاهای مذکور محکوم می‌شود."
  },
  {
    "Id": 33,
    "Title": "ماده 33 مکرر 2 (الحاقی)",
    "Text": "هرگونه معامله راجع به کارت بازرگانی که عرفاً اجاره، خرید، فروش یا واگذاری محسوب شود و بهره‌برداری از منافع آن ممنوع است و مرتکب به شرح زیر مجازات می‌شود:",
    "Notes": [
      "الف - انتقال‌گیرنده یا بهره‌بردار: جریمه معادل نصف ارزش کالا + ضبط کالا + پرداخت خسارت تضامنی به دولت",
      "ب - انتقال‌دهنده: جریمه یک تا دو برابر منافع تحصیل‌شده + ابطال کارت بازرگانی + پرداخت خسارت تضامنی به دولت",
      "پ - در صورت عدم ورود یا صدور کالا: جریمه نقدی ۲۰۰ تا ۵۰۰ میلیون ریال + ابطال کارت + محرومیت‌های ماده ۶۹",
      "تبصره - این ماده مانع اجرای مجازات‌های مقرر در قوانین دیگر نیست."
    ]
  },
  {
    "Id": 34,
    "Title": "ماده 34",
    "Text": "اگر شخص حامل یا مالک کالا یا ارز قاچاق در مواجهه با مأموران مقاومت کند، چنانچه اقدام او مصداق سلب امنیت یا استفاده از سلاح نباشد، علاوه بر مجازات قاچاق، به ۶ ماه تا ۲ سال حبس و تا ۷۴ ضربه شلاق محکوم می‌شود."
  },
  {
    "Id": 35,
    "Title": "ماده 35",
    "Text": "چنانچه مأموران دستگاه‌های کاشف یا وصول درآمد دولت مرتکب قاچاق یا معاونت در آن شوند، علاوه بر مجازات قاچاق، به مجازات مختلس نیز محکوم می‌شوند.",
    "Notes": [
      "تبصره 1 - مأمورانی که با علم به قاچاق از تعقیب خودداری کنند یا خلاف قانون عمل کنند، در حکم مختلس‌اند، مگر آنکه قانون دیگری مجازات شدیدتری تعیین کرده باشد.",
      "تبصره 2 - کارکنان تمامی دستگاه‌های مؤثر در مبارزه با قاچاق، از جمله ستاد و سازمان اموال تملیکی، مشمول حکم این ماده و تبصره ۱ آن می‌باشند."
    ]
  },
  {
    "Id": 36,
    "Title": "ماده 36",
    "Text": "دستگاه‌های زیر در حدود وظایف قانونی خود کاشف در امر قاچاق محسوب می‌شوند:",
    "Notes": [
      "الف - وزارت بهداشت، درمان و آموزش پزشکی",
      "ب - وزارت جهاد کشاورزی",
      "پ - گمرک جمهوری اسلامی ایران (در اماکن گمرکی)",
      "ت - سازمان حمایت مصرف‌کنندگان و تولیدکنندگان",
      "ث - سازمان حفاظت محیط زیست",
      "ج - سازمان میراث فرهنگی، گردشگری و صنایع دستی",
      "چ - بانک مرکزی جمهوری اسلامی ایران",
      "ح - شرکت ملی پخش فرآورده‌های نفتی ایران",
      "خ - شرکت سهامی شیلات ایران",
      "د - شرکت دخانیات ایران",
      "تبصره - ضابطین نیز در حدود وظایف قانونی خود، کاشف محسوب می‌شوند."
    ]
  },
  {
    "Id": 37,
    "Title": "ماده 37 (اصلاحی)",
    "Text": "یگان حفاظت گمرک‌های کشور زیر نظر رئیس‌کل گمرک برای حفاظت اماکن گمرکی و امور اجرائی مبارزه با قاچاق تشکیل می‌شود. مأموران آن ضابط خاص دادگستری‌اند.",
    "Notes": [
      "تبصره 1 - رئیس یگان با پیشنهاد رئیس‌کل گمرک، تأیید فرمانده نیروی انتظامی و حکم ستاد کل نیروهای مسلح منصوب می‌شود.",
      "تبصره 2 - نحوه تسلیح نیروی یگان و گارد بنادر توسط نیروی انتظامی تهیه و با تصویب ستاد کل اجرا می‌شود.",
      "تبصره 3 (الحاقی) - گارد سازمان بنادر برای حفاظت از بنادر، به استثنای امور قاچاق، ضابط خاص دادگستری است."
    ]
  },
  {
    "Id": 38,
    "Title": "ماده 38",
    "Text": "اگر دستگاه کاشف یا مأمور وصول درآمد دولت در هنگام کشف، قرائن یا اماراتی دال بر شرایط زیر بیابد، موظف است مراتب را برای اقدامات قانونی به مرجع قضائی اعلام کند:",
    "Notes": [
      "الف - وقوع جرم سازمان‌یافته",
      "ب - تعلق کالا یا سود حاصل به غیر از متهم",
      "پ - سابقه قاچاق توسط متهم"
    ]
  },
  {
    "Id": 39,
    "Title": "ماده 39",
    "Text": "وزارت اطلاعات و نیروی انتظامی موظفند با هماهنگی مرجع قضائی، خود یا طبق اعلام دستگاه کاشف، شبکه‌های اصلی و گروه‌های سازمان‌یافته قاچاق و دارایی‌های آن‌ها را شناسایی و نسبت به تشکیل پرونده و تکمیل تحقیقات اقدام نمایند."
  },
  {
    "Id": 40,
    "Title": "ماده 40",
    "Text": "ضابطین مکلفند در مبارزه با جرائم قاچاق، طبق قانون آیین دادرسی کیفری رفتار نمایند."
  },
  {
    "Id": 41,
    "Title": "ماده 41",
    "Text": "به استثنای موارد منطبق با ماده (۲۱) این قانون، هنگام کشف قاچاق، ضابطین مکلفند اموال مکشوفه و وسایل حمل کالا و یا ارز قاچاق یا محل نگهداری و اختفای آن را مطابق این قانون حسب مورد توقیف و پلمب کنند و صورتجلسه کشف را با ذکر دقیق مشخصات کالا و یا ارز قاچاق، مالک و حاملان آنها تنظیم نمایند و به امضای متهم یا متهمان برسانند و درصورت استنکاف، مراتب را در صورتجلسه کشف قید کنند. ضابطین مکلفند بلافاصله و در صورت عدم دسترسی ظرف بیست و چهار ساعت از زمان دستگیری، ضمن تحت نظر قراردادن متهم، پرونده تنظیمی را نزد مرجع صالح ارسال نمایند.",
    "Notes": [
      "تبصره ۱(اصلاحی): در مواردی که دستگاه‌های کاشف فاقد اختیارات ضابطین دادگستری باشند، موظفند پس از کشف بلافاصله با تنظیم صورتجلسه کشف موضوع را جهت اقدام قانونی به ضابطین یا مراجع ذیصلاح اطلاع دهند.",
      "تبصره ۲: در مورد سایر جرائم مقرر به استثنای ماده(۲۱) این قانون، در صورتی که بیم اختفای ادله، فرار متهم یا تبانی باشد و همچنین در پرونده‌هایی با ارزش کالای قاچاق مکشوفه بالای یکصد میلیون(۱۰۰.۰۰۰.۰۰۰) ریال، صدور قرار وثیقه متناسب با مجازات مقرر الزامی است."
    ]
  },
  {
    "Id": 42,
    "Title": "ماده 42",
    "Text": "در صورت دلالت قرائن و امارات قوی بر وجود کالا و یا ارز قاچاق، ضابطین می‌توانند پس از کسب مجوز بازرسی از مرجع صالح رسیدگی‌کننده به انبارها و اماکن و مستغلات محل اختفاء یا نگهداری کالا و یا ارز قاچاق وارد شوند و حتی‌المقدور با حضور صاحب محل نسبت به بازرسی محل و کشف قاچاق اقدام نمایند و حسب مورد جهت رسیدگی به مرجع صالح ارجاع دهند.",
    "Notes": [
      "تبصره ۱: تنظیم صورتجلسه بازرسی محل با ذکر جزئیات امر مانند ساعت بازرسی، افراد حاضر و مشخصات کالا و یا ارز قاچاق مکشوفه الزامی است.",
      "تبصره ۲: بازرسی از اماکن عمومی، نیازی به مجوز موضوع این ماده ندارد."
    ]
  },
  {
    "Id": 42,
    "Title": "ماده 42 مکرر",
    "Text": "متوقف نمودن و بازرسی وسایل نقلیه‌ای که ظن قوی به حمل کالا یا ارز قاچاق یا ارتکاب قاچاق کالا یا ارز در مورد آن‌ها وجود دارد، از سوی ضابطین نیاز به اذن موردی مقام رسیدگی‌کننده ندارد.",
    "Notes": [
      "تبصره: مصادیق و شرایط تشخیص ظن قوی موضوع این ماده ظرف سه ماه از تاریخ لازم الاجراء شدن این قانون توسط ستاد تهیه و پس از تأیید رئیس قوه قضائیه به تصویب هیئت‌وزیران می‌رسد."
    ]
  },
  {
    "Id": 43,
    "Title": "ماده 43",
    "Text": "در پرونده‌هایی که صاحب کالا و ارز قاچاق شناسایی نشده و یا متواری است، ضابطین موظفند با أخذ دستور از مرجع ذیصلاح و با همکاری تمامی نهادهای ذیربط، بلافاصله به شناسایی مالک اقدام کنند و در صورت عدم حصول نتیجه ظرف یک ماه از تاریخ وصول پرونده به مراجع ذیصلاح، مرجع رسیدگی صالح باید به صورت غیابی رسیدگی و مطابق مقررات این قانون رأی مقتضی را صادر نماید.",
    "Notes": [
      "تبصره ۱: در رسیدگی غیابی به پرونده‌های قاچاق مکشوفه بلاصاحب، صاحب متواری و یا مجهول المالک، ضبط کالای قاچاق مکشوفه مانع رسیدگی به جرائم مالک کالا نیست.",
      "تبصره ۲: در صورتی‌که کالای قاچاق مکشوفه بلاصاحب، صاحب متواری و یا مجهول‌المالک باشد، کالای مزبور عیناً به ستاد مأذون از سوی ولی‌فقیه تحویل یا حسب درخواست رسمی نهاد مزبور به فروش رسیده و وجه آن به حساب آن نهاد واریز می‌شود."
    ]
  },
  {
    "Id": 44,
    "Title": "ماده 44",
    "Text": "رسیدگی به جرائم قاچاق کالا و ارز سازمان یافته و حرفه‌ای، قاچاق کالاهای ممنوع و قاچاق کالا و ارز مستلزم حبس و یا انفصال از خدمات دولتی در صلاحیت دادسرا و دادگاه انقلاب است. سایر پرونده‌های قاچاق کالا و ارز، تخلف محسوب و رسیدگی به آن در صلاحیت سازمان تعزیرات حکومتی است.",
    "Notes": [
      "تبصره (اصلاحی ۱۳۹۴/۷/۲۱): در صورت تغییر صلاحیت پرونده، مقررات انتقال آن به مرجع صالح تشریح شده است."
    ]
  },
  {
    "Id": 45,
    "Title": "ماده 45",
    "Text": "هر کدام از شعب دادسرا و دادگاه انقلاب اسلامی، تعزیرات حکومتی و شعب تجدیدنظر آنها ظرف یک ماه از زمان تحویل پرونده باید رسیدگی و رأی نهائی را صادر کنند، مگر در موارد خاص که باید علت تأخیر به‌صورت مکتوب گزارش شود."
    
  },
  {
    "Id": 46,
    "Title": "ماده 46",
    "Text": "در کلیه مواردی که سازمان تعزیرات حکومتی صالح به رسیدگی است، شعب تعزیرات حکومتی همان اختیار مراجع قضائی را دارند جز در مواردی که در این قانون به ضرورت أخذ دستور مقام قضائی تصریح شده است.",
    "Notes": [
      "تبصره ۱: اعضای شعب ویژه تعزیرات حکومتی در اجرای وظایف قانونی مصون از تعقیب قضائی‌اند مگر در صورت سوءنیت یا جرم.",
      "تبصره ۲: رسیدگی به اتهامات رؤسا و اعضای شعب سازمان تعزیرات حکومتی در دادسرا و دادگاه‌های مرکز انجام می‌شود."
    ]
  },
  {
    "Id": 47,
    "Title": "ماده 47",
    "Text": "شعبه رسیدگی‌کننده مکلف است برای تصمیم‌گیری درباره احراز قاچاق از سازمان‌های مأمور وصول درآمدهای دولت نظیر گمرک و بانک مرکزی استعلام نظر کارشناسی مشورتی نماید.",
    "Notes": [
      "تبصره ۱(الحاقی): ارزش کالاهای ممنوع توسط ستاد تصویب و ابتدای هر سال ابلاغ می‌شود.",
      "تبصره ۲(الحاقی): مراجع تشخیص ایرانی یا خارجی بودن کالا مشخص شده‌اند.",
      "تبصره ۳(الحاقی): کارشناسی موضوع این ماده قابل ارجاع به کارشناس رسمی دادگستری نیست."
    ]
  },
  {
    "Id": 48,
    "Title": "ماده 48",
    "Text": "در پرونده‌های مهم قاچاق، مرجع رسیدگی مکلف به شناسایی و توقیف اموال متهم تا میزان جزای نقدی احتمالی است."
    
  },
  {
    "Id": 49,
    "Title": "ماده 49",
    "Text": "به‌منظور اعمال نظارت قضائی بر پرونده‌های قاچاق، رئیس شعب تجدیدنظر تعزیرات با پیشنهاد رئیس سازمان و تأیید وزیر دادگستری و موافقت رئیس قوه قضائیه منصوب می‌شود.",
    "Notes": [
      "تبصره ۱: در صورت صدور احکام مختلف در موارد مشابه، موضوع جهت ایجاد وحدت رویه به دیوان عالی کشور ارسال می‌شود.",
      "تبصره ۲(الحاقی): الزامات احضار و رسیدگی در پرونده‌های با ارزش بالا تشریح شده است."
    ]
  },
  {
    "Id": 50,
    "Title": "ماده 50",
    "Text": "آراء شعب بدوی تعزیرات در مورد قاچاق کالا و ارز که ارزش آنها کمتر از بیست میلیون (۲۰.۰۰۰.۰۰۰) ریال باشد، قطعی است. در سایر موارد، آراء ظرف بیست روز از تاریخ ابلاغ با درخواست محکومٌ‌علیه قابل تجدیدنظرخواهی است.",
    "Notes": [
      "تبصره ۱: جهات تجدیدنظرخواهی مطابق قانون آیین دادرسی کیفری است.",
      "تبصره ۲: آراء تعزیرات حکومتی در مورد قاچاق قابل اعتراض در دیوان عدالت اداری نیست.",
      "تبصره ۳: رئیس سازمان تعزیرات حکومتی می‌تواند تقاضای تجدیدنظر در آراء قطعی کند."
    ]
  },
  {
    "Id": 50,
    "Title": "ماده 50 مکرر 1",
    "Text": "قرارهای منع و موقوفی تعقیب و احکام صادره از مراجع رسیدگی‌کننده علاوه بر متهم به دستگاه‌های ذیربط نیز ابلاغ می‌شود و این مراجع ظرف بیست روز قابل اعتراض دارند.",
    "Notes": [
      "تبصره: آرای برائت در پرونده‌های کمتر از دو میلیارد ریال با شرایط خاص قابل اعتراض نیست."
    ]
  },
  {
    "Id": 50,
    "Title": "ماده 50 مکرر 2",
    "Text": "در صورت ارتکاب جرائم مرتبط با قاچاق (مانند رشاء، ارتشاء، جعل و ...) رسیدگی به کلیه جرائم در دادسرا و دادگاه انقلاب انجام می‌پذیرد."
    
  },
  {
    "Id": 50,
    "Title": "ماده 50 مکرر 3",
    "Text": "در صورت تشخیص خلاف شرع بیّن بودن رأی صادره توسط رئیس قوه قضائیه، با تجویز اعاده دادرسی، پرونده جهت رسیدگی مجدد به دیوان عالی کشور ارسال می‌شود.",
    "Notes": [
      "تبصره ۱: در صورت عدم پذیرش، ۲٪ جریمه باید به صندوق دادگستری پرداخت شود.",
      "تبصره ۲: دیوان عالی کشور موظف به تعیین وقت رسیدگی در پرونده‌های خاص است."
    ]
  },
  {
    "Id": 51,
    "Title": "ماده 51",
    "Text": "در کلیه مواردی که شرایط و ضوابط دادرسی در این قانون پیش‌بینی نشده است، مطابق قانون آیین‌دادرسی کیفری رفتار می‌شود."
  },
  {
    "Id": 52,
    "Title": "ماده 52 (اصلاحی)",
    "Text": "متهمانی که به منظور رد اتهام جرائم یا تخلفات موضوع این قانون به اسناد مثبته گمرکی استناد می‌کنند، مکلفند ظرف ده روز از زمان بلاغ احضاریه یا جلب در مرجع رسیدگی کننده، اصل آن سند را ارائه نمایند. این مهلت با عذر موجه به تشخیص مرجع رسیدگی کننده حداکثر یک بار دیگر به مدت ده روز قابل تمدید است. به اسنادی که خارج از این مهلت‌ها ارائه شود ترتیب اثری داده نمی‌شود."
  },
  {
    "Id": 53,
    "Title": "ماده 53 (اصلاحی)",
    "Text": "دستگاه‌های کاشف و ضابطین موظفند کالاهای قاچاق مکشوفه و کلیه اموال منقول و غیرمنقول و وسایل نقلیه اعم از زمینی، آبی و هوایی را که در اجرای این قانون، توقیف می‌شوند، به‌استثنای کالای ممنوع، همراه با رونوشت صورت‌جلسه کشف و توقیف و تشخیص اولیه ارزش کالا، بلافاصله پس از کشف، تحویل سازمان جمع‌آوری و فروش اموال تملیکی نمایند. این سازمان اقدام به نگهداری کالا نموده و فروش، امحاء یا واگذاری اموال فوق‌الذکر منوط به صدور رأی قطعی است. هزینه‌های مربوطه اعم از انبارداری، بارگیری، انتقال و تخلیه بر عهده این سازمان می‌باشد. دولت مکلف است هرساله بودجه مستقلی در خصوص تأمین هزینه مدیریت تعیین تکلیف کالا برای این سازمان پیش‌بینی نماید.",
    "Notes": [
      "تبصره 1: در کلیه مواردی که کالای قاچاق مکشوفه بلاصاحب یا صاحب متواری و یا مجهول‌المالک باشد، عین کالای مزبور به نهاد مأذون از سوی ولی‌فقیه تحویل می‏شود و یا با هماهنگی و أخذ مجوز فروش از نهاد مأذون کالای مزبور توسط سازمان جمع‌آوری و فروش اموال تملیکی به فروش می‌رسد و وجوه حاصل از آن به حساب نهاد مأذون از سوی ولی‌فقیه واریز می‏شود.",
      "تبصره 2 (اصلاحی): کلیه کالاهای موضوع مواد (۲۵)، (۲۵ مکرر) و (۲۶) و بند «الف» ماده (۲۷) این قانون و دام به ترتیب در اختیار سازمان حفاظت محیط‌ زیست، سازمان جنگل‌ها، مراتع و آبخیزداری کشور، سازمان شیلات ایران، وزارت بهداشت، درمان و آموزش پزشکی و وزارت جهاد کشاورزی قرار می‌گیرد. دستورالعمل نحوه تحویل و تحول، نگهداری و تعیین تکلیف این کالاها ظرف سه ماه از تاریخ لازم الاجراء شدن این قانون توسط ستاد با همکاری نهادهای مذکور تهیه می‌شود و به تصویب هیئت‌وزیران می‌رسد.",
      "تبصره 3: شرکت ملی پخش فرآورده‌های نفتی موظف است فرآورده‌های نفتی قاچاق مکشوفه را از دستگاه کاشف تحویل بگیرد و پس از فروش آن وجه حاصله را به خزانه‌داری کل کشور واریز نماید.",
      "تبصره 4: دستگاه کاشف مکلف است ارز مکشوفه به ظنّ قاچاق را به حساب تعیین شده از سوی بانک مرکزی واریز نماید و پس از قطعیت حکم آن‌را به حساب ویژه خزانه‌داری کل کشور واریز کند.",
      "تبصره 5 (الحاقی): کالاهایی که قابلیت هیچ‌گونه مصرفی ندارند، از قبیل مشروبات الکلى، آلات و وسایل قمار، آثار سمعی و بصری مبتذل و مستهجن، کالاهای فاسد یا تاریخ مصرف گذشته پس از اخذ مجوز امحاء از مرجع رسیدگی‌کننده، بلافاصله بر اساس مقررات مربوط امحاء می‌شوند، مگر اینکه تمام یا قسمتی از آن به تشخیص مقام رسیدگی‌کننده برای رسیدگی و اثبات جرم ضرورت داشته باشد."
    ]
  },
  {
    "Id": 54,
    "Title": "ماده 54",
    "Text": "در موارد صدور رأی قطعی برائت متهم و حکم به استرداد کالا، صاحب‌کالا درصورت وجود عین، مستحق دریافت آن و در غیر این‌صورت حسب‌مورد مستحق دریافت مثل یا بهای کالا به قیمت روز فروش بوده و در صورتی که فروش شرعاً یا قانوناً جایز نبوده، درخصوص پرداخت قیمت، مستحق قیمت یوم‌الاداء می‌باشد. حکم این ماده شامل کالاهایی که فروش آنها قانوناً جایز نیست، نمی‌گردد.",
    "Notes": [
      "تبصره- در مواردی که موضوع ماده مرتبط با قاچاق ارز باشد، ارز واریزی به حساب بانک مرکزی با رعایت مقررات مربوط به صاحب آن مسترد می‌شود."
    ]
  },
  {
    "Id": 55,
    "Title": "ماده 55 (اصلاحی)",
    "Text": "فروش کالای قاچاق منوط به رعایت کلیه ضوابط قانونی از جمله ضوابط فنی، ایمنی، بهداشتی و قرنطینه‌ای است. در صورتی که فروش کالا مطابق ضوابط فوق بلامانع باشد و به تولید و تجارت قانونی و نیاز واقعی بازار لطمه وارد نکند، پس از أخذ مجوز از مراجع ذیربط و نصب رمزینه موضوع ماده (۱۳) این قانون، با در نظر گرفتن شرایط ماده (۵۶) توسط سازمان جمع‌آوری و فروش اموال تملیکی فروخته می‌شود.",
    "Notes": [
      "(منسوخ)- آیین‌نامه اجرائی این ماده توسط ستاد تهیه می‌شود و به تصویب هیئت وزیران می‌رسد.",
      "تبصره – درباره آن دسته از کالاهای قاچاق که وفق قوانین در اختیار سازمان‌ها و نهادهای دیگر از جمله نهاد مأذون از سوی ولی‌فقیه قرار دارد مانند کالاهای قاچاق بلاصاحب و صاحب متواری و مجهول‌المالک، سازمان یا نهاد مربوط موظف است در فروش اموال مذکور مقررات این قانون را رعایت نماید."
    ]
  },
  {
    "Id": 56,
    "Title": "ماده 56 (اصلاحی)",
    "Text": "نهاد مأذون از سوی ولی‌فقیه با اذن معظم له و سازمان جمع‌آوری و فروش اموال تملیکی حسب مورد موظفند در خصوص کالاهای قاچاق پس از قطعیت رأی صادره به‌جز در مورد کالاهای سریع الفساد، سریع الاشتعال، احشام و طیور و یا کالاهایی که مرور زمان سبب ایجاد تغییرات کمی و کیفی در آن‌ها می‌شود، به ترتیب زیر عمل کنند:",
    "Notes": [
      "بند 1 :",
      "ظرف دو ماه از تاریخ صدور رأی قطعی با برگزاری مزایده کالاهای قاچاق را به شرط خروج از کشور تحت رویه گذر (ترانزیت) خارجی یا صادرات بفروشند. در صورت وجود شرایط تجدید یا لغو مزایده، مزایده مذکور صرفاً یک‌مرتبه دیگر و تا قبل از انقضای مدت دو ماه برگزار می‌شود.",
      "تبصره 1 - صادرات کالاهای موضوع این بند مشمول امتیازات، تخفیف‌ها، معافیت‌ها، مشوق‌ها و جوایز صادراتی نمی‌باشد.",
      "تبصره 2 - خروج کالاهای غیر داخلی موضوع این بند، از کشور تحت رویه گذر (ترانزیت) خارجی یا صادرات پس از تأیید سامانه‌ای خرید از سازمان جمع‌آوری و فروش اموال تملیکی یا نهاد مأذون از سوی ولی‌فقیه با اذن معظم له، با رعایت تبصره بند «الف» ماده (۶) این قانون و استهلاک آن نیازمند ارائه اسناد منشأ کالا و سایر مجوزهای مربوط به گذر (ترانزیت) یا صادرات کالا نمی‌باشد.",
      "تبصره 3 - درصورتی‌که کالاهای مذکور از نوع «کالای مشابه» قابل معامله در بورس کالا باشد، واگذاری این کالاها از طریق ساز و کارهای بورس کالا انجام می‌شود. در مورد کالاهای غیرمشابه، استفاده از سازوکار مذکور اختیاری است و کالاهای موضوع این بند تنها از طریق عرضه (رینگ) صادراتی بورس کالای ایران به فروش می‌رسد. در صورت عدم موافقت هیئت پذیرش یا کمیته عرضه با پذیرش کالا جهت عرضه در بازار بورس کالا یا به فروش نرفتن کالا پس از سه بار عرضه در بورس با رعایت ضوابط بورس از جمله تغییر نرخ پایه، نوبت به برگزاری مزایده به شرط خروج از کشور تحت رویه گذر (ترانزیت) خارجی یا صادرات می‌رسد که در این صورت مهلت برگزاری مزایده دو ماه از تاریخ اعلام قطعی عدم پذیرش کالا در بورس یا اتمام فرآیند معامله یکجا است.",
      "تبصره 4 - درصورتی‌که کالاهای فروخته شده موضوع این بند در مهلت مقرر به صورت قطعی از کشور خارج نشود، مرتکب علاوه بر ضبط کالا مشمول مجازات مقرر در ماده (۲۳ مکرر ۱) این قانون می‌شود.",
      "بند 2 :",
      "در صورت عدم فروش کالاها از طریق بورس کالا و مزایده موضوع بند (۱) این ماده توسط دستگاه متولی به شرط صادرات یا گذر (ترانزیت) خارجی، کالاهایی که در بازار داخلی نیاز جدی در خصوص آن‌ها وجود دارد و به تولید داخلی و تجارت خارجی لطمه وارد نمی‌سازد، ظرف دو ماه از تاریخ اتمام فرآیند مزایده به شرط خروج از کشور، از طریق حلقه (رینگ) داخلی بورس کالا با حفظ شرایط مندرج در تبصره (۳) بند (۱) این ماده به فروش می‌رسد. در صورت عدم فروش در بورس با رعایت کلیه شرایط تبصره (۳) بند (۱) این ماده صرفاً از طریق حراج عمومی به صورت خرده‌فروشی برخط به فروش گذاشته می‌شود و در صورت به فروش نرفتن کالا ظرف سه ماه در حراج عمومی، حسب مورد با درخواست رئیس سازمان جمع‌آوری و فروش اموال تملیکی یا نهاد مأذون از سوی ولی‌فقیه با اذن معظم له و «تأیید مراتب به فروش نرفتن کالا» از سوی سازمان بازرسی کل کشور، قیمت عرضه کالا در حراج عمومی هرماه بیست درصد (۲۰%) کاهش می‌یابد. قیمت پایه در بورس بر اساس مقررات بورس و قیمت پایه اولیه در مزایده خارج از بورس بر اساس قیمت بازار عمده‌فروشی اعلامی توسط وزارت صنعت، معدن و تجارت که کمتر از مجموع قیمت خرید کالا در مبدأ و هزینه بیمه و حمل و نقل (قیمت سیف) به‌علاوه حقوق ورودی نباشد، تعیین می‌شود.",
      "تبصره 1 - دستورالعمل نحوه فروش از طریق حراج عمومی توسط وزارت امور اقتصادی و دارایی تهیه می‌شود و ظرف سه ماه از تاریخ لازم الاجراء شدن این قانون به تصویب هیئت‌وزیران می‌رسد.",
      "تبصره 2 - در فروش کالای موضوع تبصره (2) ماده (53) این قانون نیز استفاده از روش حراج عمومی به صورت خرده‌فروشی برخط این بند بدون برگزاری مزایده امکان‌پذیر است.",
      "تبصره 3 - فهرست کالاهایی که در بازار داخلی نیاز جدی به آن‌ها وجود دارد و به تولید داخلی و تجارت خارجی لطمه وارد نمی‌سازد، حسب مورد به پیشنهاد وزارتخانه‌های صنعت، معدن و تجارت، جهاد کشاورزی و بهداشت، درمان و آموزش پزشکی به تصویب ستاد می‌رسد.",
      "تبصره 4 - چنانچه کالاهای موضوع تبصره (3) این بند ... به نهادهای مزبور تحویل و معادل ارزش آن از محل تخصیص بودجه پیش‌بینی شده در قانون بودجه کسر می‌شود.",
      "تبصره 5 - کالاهای با مصرف خاص که قابلیت فروش و استفاده عمومی ندارد ... به دستگاه‌ها یا نهادهایی که از بودجه عمومی استفاده می‌کنند تحویل و معادل ارزش آن از محل تخصیص بودجه کسر می‌شود.",
      "بند 3 :",
      "سایر کالاها از جمله کالاهای ممنوع امحاء می‌شود. آیین‌نامه اجرائی نحوه نگهداری و امحاء کالاهای موضوع این بند ظرف سه ماه از تاریخ لازم الاجراء شدن این قانون توسط ستاد با همکاری دستگاه‌های ذی‌ربط تهیه می‌شود و به تصویب هیئت‌وزیران می‌رسد.",
      "بند 4 :",
      "کالاهایی که بر اساس تعاریف قانونی توسط وزارت نفت، فرآورده نفتی شناخته شوند، تحویل این وزارت می‌شوند.",
      "بند 5 :",
      "مسکوکات طلا و نقره و شمش طلا و جواهرات مکشوفه به بانک مرکزی تحویل می‌شوند.",
      "بند 6 :",
      "اموالی که به تشخیص وزارت میراث فرهنگی، گردشگری و صنایع‌دستی دارای ارزش تاریخی و میراث فرهنگی باشند، تحویل این وزارت می‌شوند.",
      "بند 7 :",
      "کالاهای ممنوع الصدور، امنیتی، انتظامی و نظامی به دستگاه‌ها و نهادهای ذی مدخل واگذار می‌شود و در این موارد رعایت ضوابط قانونی مربوط لازم است.",
      "بند 8 :",
      "کالای قاچاق خروجی چنانچه کالای داخلی باشد، در داخل کشور فروخته می‌شود.",
      "تبصره 1 - مقررات مندرج در این ماده در خصوص کالاهای موضوع تبصره (5) ماده (53) این قانون اعمال نمی‌شود.",
      "تبصره 2 - چنانچه مدعی مالکیت کالای توقیفی ... کالا به مالک مسترد و معادل ارزش آن به جزای نقدی مرتکب افزوده می‌شود ...",
      "تبصره 3 - کالای موضوع تبصره (4) ماده (18) این قانون ... به شرح زیر تعیین تکلیف می‌شود: الف- طی مزایده به فروش می‌رود ... ب- درصورتی‌که کالا سهمیه‌ای باشد ... پ- در صورت عدم فروش از طریق مزایده ... ت- در صورت عدم فروش از طریق حراج عمومی ... ث- در خصوص کالاهای موضوع تبصره‌های (2) و (3) ماده (53) مطابق احکام مقرر در همان تبصره‌ها اقدام می‌شود.",
      "تبصره 4 - آیین‌نامه اجرائی مواد (55) و (56) این قانون ظرف سه ماه از تاریخ لازم الاجراء شدن این قانون توسط ستاد با همکاری دستگاه‌های ذی‌ربط تهیه می‌شود و به تصویب هیئت‌وزیران می‌رسد."
    ]
  },
  {
    "Id": 57,
    "Title": "ماده 57",
    "Text": "قاچاق کالا و ارز از مصادیق جرائم اقتصادی محسوب می‌شود."
    
  },
  {
    "Id": 58,
    "Title": "ماده 58",
    "Text": "در کلیه جرائم و تخلفات موضوع این قانون در خصوص کالا و ارز، در صورت موجود نبودن عین کالا و یا ارز قاچاق، مرتکب حسب مورد علاوه بر محکومیت به مجازات‌های مقرر، به پرداخت معادل ارزش کالا و ارز نیز محکوم می‌شود. موارد خارج از اراده مرتکب در تلف کالا و ارز مشمول این ماده نمی‌شود."
    
  },
  {
    "Id": 59,
    "Title": "ماده 59 (اصلاحی)",
    "Text": "درصورتی‌که کشف کالا و یا ارز قاچاق، همراه با درگیری مسلحانه مرتکبان قاچاق یا حمل کالا یا ارز قاچاق با انواع سلاح گرم و آتش‌زا با مأموران کاشف باشد و یا مرتکبان با استفاده از موانع فیزیکی و یا استفاده از وسایل دودزا مشکلاتی برای کشف قاچاق توسط مأمورین ایجاد نمایند، پس از احراز قاچاق یا حمل کالا یا ارز قاچاق با حکم مرجع رسیدگی‌کننده، درصورتی‌که وسیله نقلیه متعلق به مرتکبان باشد و یا با استناد به قرائنی از قبیل سابقه مرتکب معلوم شود که مالک عامداً آن را جهت ارتکاب قاچاق در اختیار مرتکب قرار داده است، وسیله نقلیه به نفع دستگاه کاشف جهت استفاده در امر مبارزه با قاچاق ضبط می‌شود. در غیر این صورت وسیله نقلیه به مالک مسترد و معادل ارزش آن به جزای نقدی مرتکب یا مرتکبان افزوده می‌شود که بعد از وصول و واریز به خزانه، بر اساس قانون بودجه سنواتی در اختیار دستگاه کاشف جهت استفاده در امر مبارزه با قاچاق قرار گیرد.",
    "Notes": [
      "تبصره - مصادیق این ماده به پیشنهاد نیروی انتظامی جمهوری اسلامی ایران و وزارت دفاع و پشتیبانی نیروهای مسلح ظرف سه ماه پس از لازم الاجراء شدن این قانون تهیه می‌شود و به تصویب هیئت‌وزیران می‌رسد."
    ]
  },
  {
    "Id": 60,
    "Title": "ماده 60",
    "Text": "در صورتی که محکومان به جریمه‌های نقدی مقرر در این قانون ظرف بیست روز از تاریخ ابلاغ حکم قطعی به پرداخت جریمه‌های مقرر اقدام ننمایند، جریمه نقدی از محل وثیقه‌های سپرده‌شده و یا فروش اموال شناسایی‌شده محکومٌ‌علیه أخذ و مابقی به مالک مسترد می‌شود و چنانچه اموالی شناسایی نشود و یا کمتر از میزان جریمه باشد و جریمه مورد حکم، وصول نشود، جرائم نقدی مذکور مطابق قانون آیین دادرسی کیفری حسب مورد با دستور قاضی اجرای احکام دادسرای مربوطه یا قاضی اجرای احکام تعزیرات حکومتی که از بین قضات دارای پایه پنج قضائی به روش مندرج در ماده(۴۹) این قانون انتخاب می‌شوند به حبس تبدیل میشود. درهر صورت حبس بدل از جزای نقدی نباید از پانزده سال بیشتر باشد.",
    "Notes": [
      "تبصره 1 - در مورد احکام صادره از شعب تعزیرات حکومتی پرونده جهت صدور حکم مبنی بر تبدیل جزای نقدی به حبس به شعبه یا شعبی از دادگاه‌های حوزه قضائی مربوطه که توسط رئیس قوه قضائیه تعیین می‌شود ارجاع می‌گردد تا ظرف ده روز نسبت به مورد، اقدام مقتضی معمول نمایند.",
      "تبصره 2 - جزای نقدی مازاد بر حبس تبدیلی در صورت شناسایی اموالی از محکومٌ‌علیه، حتی پس از اتمام حبس وصول می‌گردد.",
      "تبصره 3 (الحاقی) - در رسیدگی به جرائم و یا تخلفات موضوع این قانون، رفع مسؤولیت وثیقه گذار و آزادی وثیقه تنها با تودیع وثیقه نقدی یا ملکی جایگزین و صدور قرار قبولی تأمین برای آن یا با اجرای کامل حکم امکان‌پذیر است و این موضوع و همچنین امکان برداشت جزاء یا جریمه نقدی از محل وثیقه تودیع شده توسط متهم یا دیگری، هنگام اخذ وثیقه به صورت کتبی به وثیقه گذار تفهیم و در پرونده درج می‌شود. استنکاف از اجرای این تبصره، مستوجب محکومیت انتظامی تا درجه چهار است."
    ]
  },
  {
    "Id": 61,
    "Title": "ماده ۶۱",
    "Text": "ستاد می‌تواند درخصوص پرونده‌های مربوط به جرائم موضوع این قانون و یا جرائم مرتبط حسب مورد از طریق دادستان، تعقیب و رسیدگی به پرونده را از بدو تشکیل تا مرحله اجرای احکام، از مراجع رسیدگی‌کننده تقاضا نماید."
  },
  {
    "Id": 62,
    "Title": "ماده ۶۲",
    "Text": "سازمان مأمور وصول درآمدهای دولت مکلف است، فهرست ارزش کالاهای وارداتی را براساس نرخ برابری ارز اعلامی توسط بانک مرکزی به صورت سالانه در اختیار کلیه دستگاه‌های کاشف و ضابطین قضائی مرتبط برای تعیین ارزش اولیه قرار دهد.",
    "Notes": "در صورتی که در طول سال در فهرست ارزش کالاهای وارداتی تغییرات عمده‌ای رخ دهد، توسط سازمان ذیربط اعلام می‌شود."
  },
  {
    "Id": 63,
    "Title": "ماده ۶۳ (اصلاحی)",
    "Text": "تمامی احکام و قواعد عمومی مربوط به جرائم و تخلفات موضوع این قانون به‌غیراز موارد پیش‌بینی شده، مطابق قانون مجازات اسلامی است. مقررات مربوط به تعلیق تعقیب، تعویق صدور حکم، معافیت از کیفر، تعلیق اجرای مجازات، مرور زمان، توبه و بایگانی کردن پرونده در مورد جرائم و تخلفات موضوع این قانون اعمال نمی‌گردد. در خصوص پرونده‌های با ارزش بیشتر از ده میلیارد (۱۰,۰۰۰,۰۰۰,۰۰۰) ریال، سازمان‌یافته، حرفه‌ای، بند «ت» ماده (۲۲) و یا ماده (۳۵) این قانون و تبصره‌های آن، اعمال احکام مواد (۱۸۰) و (۲۳۷) قانون آیین دادرسی کیفری جایز است.",
    "Notes": [
      "تبصره ۱ (الحاقی): در تخلفات و جرائم موضوع این قانون ملاک تعیین میزان جریمه یا جزای نقدی یا ضبط کالا یا ارز یا وسیله حمل یا محل نگهداری یا اخذ معادل آن‌ها، مجموع ارزش مربوط به دفعات متعدد ارتکاب جرم یا تخلف ارتکابی است که منتج به صدور رأی محکومیت قطعی نشده است.",
      "تبصره ۲ (الحاقی): مجازات معاونت در جرائم و یا تخلفات موضوع این قانون، حسب مورد حداقل مجازات جرم و یا جریمه تخلف ارتکابی است.",
      "تبصره ۳ (الحاقی): چنانچه شخصی بدون دخالت در عملیات مادی، دستور یا سفارش ارتکاب جرائم یا تخلفات موضوع این قانون را داده باشد یا کالا یا ارز قاچاق یا عواید و سود حاصل از آن متعلق به وی باشد، به مجازات مباشر جرم یا تخلف ارتکابی محکوم می‌گردد. این مجازات مانع از اعمال مجازات مباشر نیست.",
      "تبصره ۴ (الحاقی): چنانچه جرائم یا تخلفات موضوع این قانون به‌تنهایی و یا با در نظر گرفتن دیگر جرائم یا تخلفات این قانون به نحو سازمان‌یافته ارتکاب یافته باشد، هر یک از اعضای گروه سازمان‌یافته به حداکثر مجازات مقرر برای رفتار ارتکابی خود محکوم می‌شوند. در هر مورد که مجازات فاقد حداقل و حداکثر باشد، نصف مجازات مقرر قانونی به اصل آن اضافه می‌گردد. درصورتی‌که قاچاق به‌تنهایی، به نحو سازمان‌یافته ارتکاب یافته باشد، وفق مواد (۲۸) و (۲۹) این قانون عمل خواهد شد.",
      "تبصره ۵ (الحاقی): احکام، آثار و مجازات‌های قاچاق مذکور در مواد مختلف این قانون در مورد همه جرائم و تخلفات موضوع این قانون به‌جز تبصره (۵) ماده (۲ مکرر) جاری است."
    ]
  },
  {
    "Id": 64,
    "Title": "ماده ۶۴",
    "Text": "هر شخصی که با علم و اطلاع مرتکب جرم حمل کالا یا ارز قاچاق شود و نتواند ارسال کننده و یا صاحب اصلی آن را تعیین نماید، علاوه بر ضبط کالا یا ارز، به مجازات‌های مقرر درمورد مالک کالا و ارز نیز محکوم می‌شود."
  },
  {
    "Id": 65,
    "Title": "ماده ۶۵ (اصلاحی)",
    "Text": "چنانچه قرائن علم‌آور از قبیل جاسازی و نظایر آن حاکی از اطلاع مالک وسیله نقلیه یا محل نگهداری، از استفاده آن‌ها در قاچاق کالا یا ارز و یا حمل یا نگهداری کالا یا ارز قاچاق باشد و مالک وسیله نقلیه یا محل نگهداری نیز اقدام بازدارنده به عمل نیاورده باشد و یا وقوع جرم یا تخلف را اطلاع نداده باشد، علاوه بر محکومیت وی به حداقل مجازات مقرر قاچاق برای مرتکب، در خصوص وسیله نقلیه به شرح مندرج در ماده (۲۰) این قانون و تبصره‌های آن عمل می‌شود و در مورد ضبط محل نگهداری کالای ممنوع، ماده (۲۴) و تبصره (۵) ماده (۲۲) این قانون اعمال می‌گردد.",
    "Notes": "حکم این ماده شامل مالکی که امکان اقدام بازدارنده برای او وجود نداشته است، نمی‌شود."
  },
  {
    "Id": 66,
    "Title": "ماده ۶۶ (اصلاحی)",
    "Text": "چنانچه دو یا چند نفر در ارتکاب قاچاق و یا سایر جرائم و تخلفات مرتبط شرکت نمایند، مجازات هر یک از شرکاء، مجازات فاعل مستقل است.",
    "Notes": "تبصره (منسوخ): چنانچه جرم ارتکابی مجازات حبس و یا شلاق نیز داشته باشد، هر یک از شرکاء به مجازات حبس و یا شلاق مقرر محکوم میگردد."
  },
  {
    "Id": 67,
    "Title": "ماده ۶۷",
    "Text": "اگر قاچاق توسط شخص حقوقی ارتکاب یابد، مرجع صدور حکم نسبت به ضبط کالا و یا ارز قاچاق مکشوفه اقدام می‌کند و شخص حقوقی، علاوه بر محکومیت به جزای نقدی، حسب مورد به دو تا چهار برابر حداکثر جریمه مقرر برای شخص حقیقی به‌ ترتیب زیر محکوم می‌شود:",
    "Notes": [
      "الف- در مورد قاچاق کالای غیرممنوع و ارز در مرتبه اول ممانعت از فعالیت شخص حقوقی از یک تا دو سال و در مرتبه دوم انحلال شخص حقوقی",
      "ب- در مورد قاچاق کالای ممنوع و یا سازمان یافته، انحلال شخص حقوقی",
      "تبصره ۱: افراد موضوع این ماده محکومیت قطعی می‌یابند و تا پنج سال مجاز به تأسیس و مشارکت در اداره شخص حقوقی نیستند.",
      "تبصره ۲: چنانچه شخص حقوقی، وابسته به دولت یا مأمور به خدمات عمومی باشد، مرجع رسیدگی‌کننده، کارکنان و مدیران مرتکب قاچاق را علاوه بر مجازات‌های مربوط حسب مورد به محرومیت یا انفصال دائم یا موقت از خدمات دولتی و عمومی غیردولتی محکوم می‌نماید.",
      "تبصره ۳: اگر منافع حاصل از قاچاق به شخص حقوقی تعلق یابد و یا برای تأمین منافع شخص حقوقی به قاچاق اقدام گردد، جریمه‌ها از محل دارایی شخص حقوقی وصول می‌شود.",
      "تبصره ۴: در خصوص مدیر شخص حقوقی که از عمل مباشران، علم و اطلاع داشته باشد نیز مطابق قانون مجازات اسلامی عمل می‌شود. منظور از مدیر شخص حقوقی کسی است که اختیار نمایندگی یا تصمیم‌گیری یا نظارت بر شخص حقوقی را دارد."
    ]
  },
  {
    "Id": 68,
    "Title": "ماده ۶۸",
    "Text": "مجازات شروع به قاچاق، علاوه بر ضبط کالا یا ارز حسب‌مورد حداقل مجازات قاچاق کالا و ارز موضوع این قانون است.",
    "Notes": "تبصره (اصلاحی): چنانچه وسایل نقلیه حامل کالای ممنوع، به آب‌های تحت نظارت جمهوری اسلامی ایران داخل و از طریق قرائن و اماراتی حرکت به مقصد ایران از مسیر غیرمجاز احراز شود، حامل ولو اینکه دو یا چند فهرست کل بار (مانیفست) داشته باشد به مجازات شروع به جرم موضوع این ماده محکوم می‌شود. همین حکم در مواردی که کالای قاچاق ممنوع در آب‌های تحت نظارت ایران از وسایل نقلیه مزبور به شناورهای ایرانی منتقل شود نیز جاری است."
  },
  {
    "Id": 69,
    "Title": "ماده ۶۹",
    "Text": "مرجع رسیدگی کننده ذیصلاح حسب مورد می‌تواند با توجه به شرایط، نحوه، دفعات ارتکاب جرم و شخصیت مرتکب، علاوه بر مجازات‌های مقرر در این قانون، وی را به عنوان تکمیل مجازات، به یک یا چندمورد مرتبط از محرومیت‌های زیر محکوم نماید:",
    "Notes": [
      "الف- تعلیق موقت یا ابطال دائم: ۱- کارت بازرگانی ۲- کارت مبادلات مرزی ۳- کارت ملوانی ۴- پروانه کسب، تأسیس، بهره‌برداری یا حق‌العمل‌کاری ۵- پروانه حمل و نقل ۶- گواهینامه رانندگی وسایل نقلیه زمینی، آبی و هوایی ۷- کارت پیله‌وری",
      "ب- تعطیل موقت یا دائم محل کسب و پیشه و تجارت",
      "پ- محرومیت از اشتغال به حرفه یا حرف خاص از یک تا پنج سال",
      "ت- محرومیت از تأسیس شرکت و یا عضویت در هیئت مدیره و مدیرعاملی اشخاص حقوقی از یک تا پنج سال",
      "ث- ممنوعیت خروج از کشور تا پنج سال"
    ]
  },
  {
    "Id": 70,
    "Title": "ماده ۷۰",
    "Text": "مرجع رسیدگی کننده ذیصلاح در مورد شرکت‌ها و مؤسسات حمل‌ونقل داخلی و بین‌المللی که مدیران یا متصدیان آنها مرتکب قاچاق کالا یا حمل کالای خارجی فاقد اسناد مثبته گمرکی شده‌اند با توجه به شرایط، نحوه، دفعات ارتکاب جرم و شخصیت مرتکب علاوه بر مجازات‌های مقرر در این قانون به شرح زیر حکم می‌نماید:",
    "Notes": [
      "الف- مرتبه اول سه تا شش ماه محرومیت اشتغال مدیران یا متصدیان",
      "ب- مرتبه دوم شش ماه تا یک سال محرومیت اشتغال مدیران یا متصدیان",
      "تبصره: در صورتی که شرکت و مؤسسه به قصد قاچاق تأسیس شود و یا پس از تأسیس، فعالیت و هدف آن به این منظور منحرف گردد در مرتبه اول، فعالیت شرکت سه ماه تا یک سال تعلیق می‌شود و در صورت تکرار، شرکت منحل می‌گردد."
    ]
  },
  {
    "Id": 71,
    "Title": "ماده 71",
    "Text": "جزای نقدی مقرر در این قانون از سوی مرجع رسیدگی کننده قابل تعلیق و تخفیف نیست و مجازات‌های حبس و شلاق در جرائم قاچاق کالاهای ممنوعه، حرفه‌ای و سازمان یافته موضوع این قانون نیز قابل تعلیق نمی‌باشد."
  },
  {
    "Id": 72,
    "Title": "ماده 72",
    "Text": "هرگاه اشخاصی که مرتکب جرائم موضوع این قانون شدهاند، در مراحل تحقیقات مقدماتی، با اقرار خود موجبات کشف کالا و ارز و یا دستگیری سرشبکه‌‏های قاچاق و سایر متهمان را فراهم کنند، بنا به تشخیص مرجع رسیدگی، ضمن ضبط کالا و ارز قاچاق از کیفرهای موضوع این قانون معاف یا در مجازات آنان تخفیف متناسب داده می‌شود."
  },
  {
    "Id": 73,
    "Title": "ماده 73",
    "Text": "به‌ منظور ثبت و دسترسی سریع به سوابق محکومان و ارائه آن به مراجع ذیربط، پایگاه اطلاعات محکومان قاچاق کالا و ارز در مرکز فن آوری و اطلاعات قوه قضائیه تشکیل میگردد.\nتمامی واحدهای اجرای احکام مکلفند به محض دریافت رأی قطعی محکومیت‌های راجع به قاچاق کالا و ارز، مشخصات فردی محکومان را در این پایگاه ثبت نمایند.\nمبادله اطلاعات بین سازمان تعزیرات حکومتی و قوه قضائیه  باید به‌نحوی باشد که امکان تعامل داده‌ها و استفاده کاربران طرفین وجود داشته باشد.",
    "Notes": [
      "تبصره (اصلاحی ۱۴۰۱): تعیین نحوه و سطوح دسترسی به داده ها جز در مواردی که مشمول دسترسی های قوه قضائیه است، برعهده کارگروه تعامل پذیری دولت الکترونیکی می باشد.",
      "متن تبصره سابق: نحوه و سطوح دسترسی مراجع ذیربط به داده‌ها به موجب آیین‌نامه‌ای است که توسط سازمان تعزیرات حکومتی و قوه قضائیه تهیه می‌شود و حداکثر ظرف سه ماه از تاریخ لازم‌الاجراء شدن این قانون، به تصویب رئیس قوه قضائیه می‌رسد."
    ]
  },
  {
    "Id": 74,
    "Title": "ماده 74",
    "Text": "مسئولان مستقیم دستگاه‌های کاشف و مأمور وصول درآمدهای دولت و سایر مراجعی که برای رسیدگی به پرونده‌های قاچاق موضوع این قانون مورد خطاب کتبی مرجع رسیدگی‌کننده و یا دستگاه مأمور وصول درآمدهای دولت قرار می‌گیرند، چنانچه ظرف بیست روز از تاریخ وصول استعلام نسبت به پاسخگویی مستند اقدام ننمایند، به مجازات منع اشتغال در شغل خود در نوبت اول و انفصال موقت تا شش ماه از خدمات دولتی در نوبت‌های بعدی محکوم میگردند، مگر اینکه اثبات نمایند عدم ارسال پاسخ، مستند به عذر موجه قانونی بوده است. رسیدگی به این امر در صلاحیت محاکم کیفری دادگستری مراکز استانها می‌باشد."
  },
  {
    "Id": 75,
    "Title": "ماده 75",
    "Text": "نیروی انتظامی جمهوری‌اسلامی ایران موظف است برای ابلاغ و اجرای احکام موضوع این قانون مأموران انتظامی آموزش دیده را در واحدهای اجرای احکام قوه قضائیه و تعزیرات حکومتی مستقر نماید. وزارت دادگستری و سازمان تعزیرات حکومتی موظفند امکانات لازم را برای استقرار این نیروها  فراهم کنند."
  },
  {
    "Id": 76,
    "Title": "ماده 76",
    "Text": "آیین‌نامه‌های اجرائی این قانون ظرف سه ماه از تاریخ لازمالاجراء شدن آن توسط ستاد و با همکاری وزارتخانه‌های کشور، اموراقتصادی و دارایی و دادگستری و سایر دستگاه‌های عضو ستاد تهیه می‌شود و پس از تأیید رئیس قوه قضائیه به تصویب هیئت وزیران می‌رسد."
  },
  {
    "Id": 77,
    "Title": "ماده 77",
    "Text": "کلیه مبالغ حاصل از اجرای این قانون از قبیل وجوه ناشی از فروش کالا و ارز قاچاق، وسایل ضبطی و جریمه‌های وصولی به‌جز منابع حاصل از اموالى که لازم است در اختیار ولی‌فقیه قرار گیرد، به حساب ویژه‌ای نزد خزانه‌داری کل کشور واریز می‌شود. سالانه مبلغ هزار و پانصد میلیارد (۱,۵۰۰,۰۰۰,۰۰۰,۰۰۰) ریال از وجوه فوق متناسب با پیشرفت و اثربخشی برنامه‌های موضوع ماده (۱۲) این قانون و میزان و کیفیت کارایی دستگاه‌های ذی‌ربط و مراجع رسیدگی‌کننده و تأثیر در امر پیشگیری و مبارزه با قاچاق به مدت سه سال به شرح ذیل پرداخت می‌شود و پس از سه سال از لازم الاجراء شدن این ماده، هرسال به ترتیب معادل نود درصد (۹۰%)، هشتاد درصد (۸۰%)، هفتاد درصد (۷۰%)، شصت درصد (۶۰%) و از سال پنجم، سالانه مبلغ پنجاه‌درصد (۵۰%) به امور فوق اختصاص می‌یابد.\n\nمبلغ موضوع این ماده مطابق اعتبار پیش‌بینی شده در بودجه سنواتی و به شرح ذیل در سرفصل‌های تعیین شده هزینه می‌شود.",
    "Notes": [
      "۱- معادل هفتادوپنج درصد (۷۵%) جهت تجهیز امکانات مورد نیاز برای پیشگیری و مبارزه با قاچاق، هزینه‌های اجرای قانون نظیر حمل و نقل، آزمایش و امحای کالای ممنوعه؛",
      "۲- معادل بیست‌وپنج درصد (۲۵%) جهت مسائل آموزشی و پژوهشی در امر پیشگیری و مبارزه با قاچاق و صیانت، معاضدت، پاداش و مسائل رفاهی کارکنان دستگاه‌های مؤثر در امر مبارزه با قاچاق کالا و ارز.",
      "تبصره ۱: مصرف و اختصاص وجوه فوق در غیر از موارد موضوع این ماده، تصرف غیرقانونی در وجوه و اموال دولتی محسوب و مرتکب به مجازات مقرر در قانون مجازات اسلامی محکوم می‌شود.",
      "تبصره ۲: کارمزد فروش کالاهای قاچاق مطابق ماده (۹) قانون تأسیس سازمان جمع‌آوری و فروش اموال تملیکی و اساسنامه آن مصوب ۱۳۷۰/۱۰/۲۴ تعیین و وجوه حاصل از فروش به حساب تمرکز وجوه حاصل از فروش و جریمه‌ها نزد خزانه‌داری کل کشور واریز و در مواردی که کالاهای قاچاق مطابق قانون مزبور منهدم، مسترد و یا واگذار می‌شوند، هزینه‌های قانونی مترتب بر اساس قیمت تمام‌شده از محل حساب مذکور تأمین می‌شود.",
      "تبصره ۳: دولت مکلف است هزینه‌های مربوط به برنامه‌های پیشگیری و مبارزه با قاچاق دستگاه‌های متکفل را که از محل این ماده تأمین نمی‌شوند در بودجه‌های سنواتی پیش‌بینی و تخصیص دهد.",
      "تبصره ۴: ستاد موظف است عملکرد این ماده را هر شش ماه یک‌بار به کمیسیون‌های اقتصادی و قضایی و حقوقی مجلس شورای اسلامی گزارش نماید."
    ]
  },
  {
    "Id": 78,
    "Title": "ماده 78",
    "Text": "از تاریخ لازم الاجراء شدن این قانون، قانون مجازات مرتکبین قاچاق مصوب ۱۳۱۲/۱۲/۲۹ با اصلاحات بعدی، قانون نحوه اعمال تعزیرات حکومتی راجع به قاچاق کالا و ارز مصوب ۱۳۷۴/۲/۱۲ مجمع تشخیص مصلحت نظام، قانون راجع به جلوگیری از عمل قاچاق توسط وسایط نقلیه موتوری دریایی مصوب ۱۳۳۶/۸/۹، مواد (۳۵) و (۳۶) قانون تأسیس سازمان جمع‌آوری و فروش اموال تملیکی مصوب ۱۳۷۰/۱۰/۲۴ ، ماده(۶۲) قانون نظام صنفی مصوب ۱۳۸۲/۱۲/۲۴، تبصره ماده (۳)، ماده(۸) و بند (ب) ماده (۹) قانون ممنوعیت به کارگیری تجهیزات دریافت از ماهواره مصوب ۱۳۷۳/۱۱/۲۳، بند (د) ماده(۲۲) قانون حفاظت از منابع آبزی جمهوری اسلامی ایران مصوب ۱۳۷۴/۶/۱۴، تبصره (۱) ماده (۳) قانون الحاق یک تبصره به ماده (۱) و اصلاح ماده (۳) قانون مربوط به مقررات امور پزشکی و دارویی و خوردنی و آشامیدنی مصوب ۱۳۷۹/۱۲/۱۰، بندهای (۱)، (۲) و (۴) ماده(۱۲) قانون الحاق موادی به قانون تنظیم بخشی از مقررات مالی دولت مصوب ۱۳۸۴/۸/۵، مواد (۳)، (۴)، (۵)، (۶) و (۷) قانون اختیارات مالی و استخدامی سازمان بنادر و کشتیرانی و تشکیل گارد بنادر و گمرکات مصوب ۱۳۴۸/۴/۱۹ و لایحه قانونی انحلال گارد بنادر و گمرکات مصوب ۱۳۵۸/۹/۱۴ شورای انقلاب نسخ میشود."
  }
]