[
  {
    "Id": "1",
    "Title": "ماده ۱",
    "Text": "کسی که مال غیر را با علم به اینکه مال غیر است به نحوی از انحاء عیناً یا منفعتاً بدون مجوز قانونی به دیگری منتقل کند کلاه بردار‌محسوب و مطابق ماده ۲۳۸ قانون مجازات عمومی محکوم می‌شود. و همچنین است انتقال‌گیرنده که در حین معامله عالم بعدم مالکیت انتقال دهنده باشد. اگر مالک از وقوع معامله مطلع شده و تا یکماه پس از حصول اطلاع اظهاریه برای ابلاغ بانتقال گیرنده و مطلع کردن او از مالکیت خود باداره ثبت‌اسناد یا دفتر بدایت یا صلحیه یا یکی از دوایر دیگر دولتی تسلیم ننماید معاون مجرم محسوب خواهد شد – هر یک از دوایر و دفاتر فوق مکلفند در‌مقابل اظهاریه مالک رسید داده آن را بدون فوت وقت بطرف برسانند."
  },
  {
    "Id": "2",
    "Title": "ماده ۲",
    "Text": "نسبت بانتقالاتیکه بطریق فوق قبل از اجرای این قانون واقع شده است هر یک از انتقال دهنده انتقال‌گیرنده یا مالک باید به ترتیب‌ذیل عمل نمایند: انتقال دهنده مکلف است در ظرف سه ماه از تاریخ اجرای این قانون یا مالک را وادار به تنفیذ انتقال نموده و یا خسارات وارده بر انتقال‌گیرنده و مالک را جبران کند. انتقال‌گیرنده‌ای که در حین وقوع انتقال عالم بعدم مالکیت انتقال دهنده بوده مکلف است در ظرف سه ماه مذکور خسارات وارده بر مالک را جبران نماید. مالکی که از انتقال مال خود مطلع بوده یا بشود مکلف است در ظرف سه ماه از تاریخ اجرای این قانون در صورتی که قبل از این قانون مطلع شده باشد و از تاریخ حصول اطلاع در صورتیکه بعد از اجرای این قانون مطلع شود انتقال‌گیرنده یا قائم‌مقام قانونی او را بطریق مذکور در ماده فوق از مالکیت‌خود مستحضر نماید."
  },
  {
    "Id": "3",
    "Title": "ماده ۳",
    "Text": "متخلف از مقررات ماده ۲ اگر انتقال دهنده یا انتقال گیرنده باشد کلاهبردار و اگر مالک باشد معاون مجرم محسوب و مطابق مقررات‌قانون مجازات عمومی محکوم خواهد شد."
  },
  {
    "Id": "4",
    "Title": "ماده ۴",
    "Text": "علاوه بر مجازات مذکور در مواد ۱ و ۳ مجرم باید مادام که خسارت وارده بر مدعی خصوصی را جبران نکرده است در توقیف بماند."
  },
  {
    "Id": "5",
    "Title": "ماده ۵",
    "Text": "نسبت بانتقالاتیکه قبل از اجرای این قانون واقع شده تعقیب جزایی مرتکب منوط بشکایت مدعی خصوصی است لیکن پس‌از شکایت استرداد آن مانع از تعقیب نخواهد بود."
  },
  {
    "Id": "6",
    "Title": "ماده ۶",
    "Text": "نسبت به انتقالاتی که قبل از این قانون واقع شده هر گاه قبل از شروع بتعقیب جزائی حق دعوی حقوقی مالک یا انتقال‌گیرنده بواسطه مرور زمان یا صدور سند رسمی مالکیت ساقط شده باشد مقررات این قانون مجرا نخواهد بود."
  },
  {
    "Id": "7",
    "Title": "ماده ۷",
    "Text": "مجازات اشخاصی که پس از تاریخ اجرای این قانون بموجب قانون سوم مرداد ۱۳۰۷ راجع بتبانی یا بموجب همین قانون در نتیجه‌انتقال عین یا منافع اموال غیر منقول و یا در نتیجه تبانی در دعوی مربوطه بعین یا منافع اموال مزبوره حکم محکومیت آنها صادر می‌شود مشمول‌ماده ۴۵ قانون مجازات عمومی نخواهد بود."
  },
  {
    "Id": "8",
    "Title": "ماده ۸",
    "Text": "کسانی که معاملات تقلبی مذکوره در مواد فوق را بوسیله اسناد رسمی نموده یا بنمایند جاعل در اسناد رسمی محسوب و مطابق‌قوانین مربوطه باین موضوع مجازات خواهند شد."
  },
  {
    "Id": "9",
    "Title": "ماده ۹",
    "Text": "این قانون از اول اردیبهشت ماه ۱۳۰۸ بموقع اجرا گذاشته می‌شود."
  }
]