[
  {
    "Id": "1",
    "Title": "ماده ۱",
    "Text": "هر شخصی بدون دریافت انشعاب قانونی آب، برق، گاز و شبکه فاضلاب و اشتراک خدمات ارتباطی و فناوری اطلاعات مبادرت به استفاده از خدمات مزبور نماید و یا با داشتن انشعاب مبادرت به استفاده غیرمجاز نماید، علاوه بر الزام به پرداخت بهای خدمات مصرفی و جبران خسارت و سایر حقوق مربوطه به شرح زیر جریمه می‌شود:\nالف ـ درخصوص مصارف خانگی به جزای نقدی درجه شش موضوع ماده (۱۹) قانون مجازات اسلامی مصوب ۱/۲/۱۳۹۲ و در مصارف غیرخانگی به یک تا دوبرابر بهای خدمات مصرفی.\nب ـ در صورت تکرار حسب مورد به حداکثر جریمه مقرر در بند (الف) و قطع انشعاب به مدت سه‌ماه تا شش‌ماه."
  },
  {
    "Id": "2",
    "Title": "ماده ۲",
    "Text": "هر شخصی به هر طریق مبادرت به هر نوع تصرف یا تغییری در وضعیت دستگاه‌های اندازه‌گیری آب، برق، گاز، تلفن و یا شبکه فاضلاب نماید به نحوی که منجر به اخلال در کارکرد صحیح و ثبت ارقام مصرفی گردد، علاوه بر الزام به اعاده وضع به حال سابق، به پرداخت بهای خدمات مصرفی و جبران خسارت و جزای نقدی درجه شش موضوع ماده (۱۹) قانون مجازات اسلامی مصوب ۱/۲/۱۳۹۲ محکوم می‌گردد.",
    "Notes": [
      "در مواردی که مرتکب از مأموران دستگاه‌های ذی‌ربط باشد و یا ارتکاب جرم موضوع این ماده به صورت سازمان‌یافته صورت گیرد مرتکب یا مرتکبان به حداکثر مجازات مقرر محکوم می‌شوند.",
      "مبنای محاسبه جریمه‌ها در مواد (۱) و (۲) بالاترین نرخ تعرفه می‌باشد."
    ]
  },
  {
    "Id": "3",
    "Title": "ماده ۳",
    "Text": "با رعایت ماده (۹) قانون رفع موانع تولید رقابت‌پذیر و ارتقای نظام مالی کشور مصوب ۱/۲/۱۳۹۴ مصرف‌کنندگان مجاز غیردولتی خدمات عمومی مکلفند بهای خدمات مصرفی خود را در موعد مقرر پرداخت نمایند و در غیر این‌صورت پس از اتمام مهلت مناسبی که از سوی دستگاه ذی‌ربط داده می‌شود خدمات برق، گاز، آب و فاضلاب آنان تا زمان پرداخت توسط دستگاه ذی‌ربط قطع می‌شود. در صورت استنکاف مصرف‌کننده از پرداخت بهای خدمات، بدهی معوق مطابق مقررات مربوط به اجرای مفاد اسناد رسمی لازم‌الاجرا، قابل وصول خواهد بود. مصرف‌کنندگان در صورت اعتراض می‌توانند از طریق مراجع قضائی پیگیری لازم را انجام دهند. در مورد مصرف‌کنندگان دولتی خدمات عمومی مطابق قوانین مربوط و آیین‌نامه اجرائی این قانون عمل می‌شود."
  },
  {
    "Id": "4",
    "Title": "ماده ۴",
    "Text": "دستگاه‌های مسئول موضوع این قانون می‌توانند نسبت به برقراری انشعاب‌های غیردائم خدمات عمومی موضوع این قانون مطابق با تعرفه مربوطه، تا تعیین تکلیف قانونی از سوی مراجع ذی‌صلاح، اقدام نمایند.",
    "Notes": [
      "در صورت عدم جلوگیری از ساخت‌وسازهای غیرمجاز و یا عدم تعیین تکلیف قانونی مستحدثات غیرمجاز طی سه‌سال از تاریخ ابلاغ این قانون، حسب مورد با دستگاه مسئول در امر ساخت‌وسازهای غیرمجاز مطابق با ماده (۳) قانون حفظ کاربری اراضی زراعی و باغ‌ها مصوب ۳۱/۳/۱۳۷۴ و اصلاحات بعدی آن رفتار می‌شود.",
      "تأمین موقت خدمات موضوع این ماده با اخذ بهای حق انشعاب و اخذ تعهد رسمی که این امر حقی برای مشترکین ایجاب نمی‌کند، صورت خواهد پذیرفت، در صورت قلع و قمع مستحدثات، مبالغ دریافتی حق انشعاب مسترد می‌شود."
    ]
  },
  {
    "Id": "5",
    "Title": "ماده ۵",
    "Text": "رسیدگی به دعاوی موضوع این قانون در صلاحیت محاکم عمومی دادگستری است."
  },
  {
    "Id": "6",
    "Title": "ماده ۶",
    "Text": "از تاریخ تصویب این قانون ماده (۶۶۰) قانون مجازات اسلامی (کتاب پنجم ـ تعزیرات و مجازات‌های بازدارنده) مصوب ۲/۳/۱۳۷۵ و اصلاحات بعدی آن نسخ می‌گردد."
  },
  {
    "Id": "7",
    "Title": "ماده ۷",
    "Text": "آیین‌نامه اجرائی این قانون توسط وزارتخانه‌های نیرو، نفت و ارتباطات و فناوری اطلاعات و سازمان برنامه و بودجه کشور و با همکاری وزارت کشور تهیه می‌شود و به تصویب هیأت وزیران می‌رسد."
  }
]