[
  {
    "Id": "1",
    "Title": "ماده 1",
    "Text": "نظارت بر نحوه عملکرد و رفتار قضات و رسیدگی به تخلفات انتظامی و صلاحیت قضایی آنها به شرح مواد این قانون است."
  },
  {
    "Id": "2",
    "Title": "ماده 2",
    "Text": "تمامی‌ قضاتی که به حکم رئیس قوه قضاییه به سمت قضایی منصوب می‌شوند مشمول این قانون می‌باشند.",
    "Notes": "به تخلفات انتظامی قضات دادگاه و دادسرای ویژه روحانیت، مطابق آیین‌نامه دادسراها و دادگاه‌های ویژه روحانیت رسیدگی می‌شود."
  },
  {
    "Id": "3",
    "Title": "ماده 3",
    "Text": "عبارات اختصاری به‌کار رفته در این قانون در معانی ذیل تعریف می‌گردد: دادگاه عالی: دادگاه عالی انتظامی‌ قضات، دادگاه عالی تجدیدنظر: دادگاه عالی تجدیدنظر انتظامی‌ قضات، دادسرا: دادسرای انتظامی‌ قضات، دادستان: دادستان انتظامی‌ قضات، دادیار: دادیار انتظامی‌ قضات، دادگاه عالی صلاحیت: دادگاه عالی رسیدگی به صلاحیت قضات، دادگاه عالی تجدیدنظر صلاحیت: دادگاه عالی تجدید نظر رسیدگی به صلاحیت قضات"
  },
  {
    "Id": "4",
    "Title": "ماده 4",
    "Text": "دادگاه عالی و دادگاه تجدیدنظر در تهران تشکیل می‌شود و بنا به‌تشخیص رئیس قوه قضاییه دارای شعب متعدد است. هر شعبه دارای یک رئیس و دو مستشار است.",
    "Notes": "دادگاه‌های مذکور به تعداد کافی عضو معاون دارد که در غیاب هر یک از اعضاء با دستور رئیس دادگاه عالی، وظیفه وی را انجام می‌دهند."
  },
  {
    "Id": "5",
    "Title": "ماده 5",
    "Text": "رئیس، مستشاران و عضوهای معاون دادگاه‌های مذکور از بین قضات دارای بالاترین پایه قضایی توسط رئیس قوه قضاییه منصوب می‌شوند و باید حداقل دارای بیست و پنج سال سابقه کار قضایی باشند و در ده سال اخیر خدمت قضایی خود، محکومیت انتظامی‌ درجه سه و بالاتر نداشته باشند. این قضات را به جز موارد مشمول اصل 164 قانون اساسی نمی‌توان بدون تمایل آنان تغییر داد.",
    "Notes": "رؤساء شعب دادگاه‌های عالی و عالی تجدیدنظر در بالاترین گروه شغلی و مستشاران و عضو معاون دادگاه‌های مذکور به ترتیب در یک گروه و دو گروه پایین‌تر قرار می‌گیرند."
  },
  {
    "Id": "6",
    "Title": "ماده 6",
    "Text": "امور زیر در صلاحیت دادگاه عالی است: 1- رسیدگی به تخلفات انتظامی‌ قضات، 2- رسیدگی به پیشنهاد دادستان در مورد تعلیق قاضی از خدمت قضایی، 3- ترفیع پایه قضایی، 4- حل اختلاف بین دادستان انتظامی و دادیار انتظامی موضوع ماده 28 این‌قانون، 5- رسیدگی به اعتراض به قرار تعلیق تعقیب انتظامی، 6- اظهارنظر در خصوص اشتباه یا تقصیر قاضی موضوع اصل 171 قانون اساسی و ماده 30 این قانون، 7- سایر امور به موجب قوانین خاص"
  },
  {
    "Id": "7",
    "Title": "ماده 7",
    "Text": "به تخلفات اعضاء دادگاه‌های عالی و عالی تجدیدنظر و دادستان توسط هیأتی مرکب از رؤساء شعب دیوان عالی کشور که با حضور دوسوم آنان رسمیت می‌یابد رسیدگی می‌شود. ملاک در صدور رأی، نظر اکثریت حاضرین است. رسیدگی در این هیأت منوط به صدور کیفرخواست از جانب دادستان کل کشور است.",
    "Notes": "به تخلفات اداری قضاتی که در زمان ارتکاب دارای سمت اداری بوده‌اند، در دادگاه عالی رسیدگی می‌شود و به تخلفات انتظامی‌ شخصی که از شغل قضایی به شغل اداری انتقال یافته است در صورتی‌که تخلف مربوط به زمان تصدی وی در شغل قضایی گردد نیز در دادسرا رسیدگی می‌گردد. در هرحال مجازات، مطابق مقررات حاکم در موقع ارتکاب تخلف تعیین می‌شود."
  },
  {
    "Id": "8",
    "Title": "ماده 8",
    "Text": "دادسرا در معیت دادگاه عالی مطابق این قانون انجام وظیفه می‌‌نماید."
  },
  {
    "Id": "9",
    "Title": "ماده 9",
    "Text": "ریاست دادسرا به عهده دادستان است که باید حداقل دارای بیست‌سال سابقه کار قضایی باشد و در ده سال اخیر خدمت خود محکومیت انتظامی ‌درجه‌سه یا بالاتر نداشته باشد."
  },
  {
    "Id": "10",
    "Title": "ماده 10",
    "Text": "دادستان به تعداد کافی معاون و دادیار دارد. دادیار و معاون دادسرا باید حداقل دارای پانزده‌سال سابقه کار قضایی باشند و در ده سال اخیر خدمت قضایی خود محکومیت انتظامی‌ درجه سه یا بالاتر نداشته باشند."
  },
  {
    "Id": "11",
    "Title": "ماده 11",
    "Text": "وظایف و اختیارات دادسرا عبارت است از: 1- بازرسی و کشف تخلفات انتظامی‌قضات و تعقیب انتظامی‌آنان در هر مقام و رتبه، 2- نظارت مستمر بر عملکرد قضات، ارزشیابی آنان و تحقیق در اعمال و رفتار منافی با حیثیت و شأن قضایی با رعایت حریم خصوصی آنان، 3- پیشنهاد تعلیق قاضی از خدمت قضایی به دادگاه عالی، 4- پیشنهاد تشویق قضات دارای خدمات علمی یا عملی برجسته به رئیس قوه قضاییه، 5- پیشنهاد جابه‌جایی قضات به رئیس قوه قضاییه در اجرای اصل 164 قانون اساسی، 6- بازرسی و تهیه گزارش در مورد عملکرد قضات برحسب درخواست رئیس قوه قضاییه، 7- سایر وظایف به موجب قوانین خاص.",
    "Notes": "درخواست تعلیق قاضی و صدور کیفرخواست و قرار تعلیق تعقیب انتظامی‌ فقط بر عهده دادستان است. در غیاب دادستان یا موارد ردّ دادرس، معاون اول وی این امور را برعهده دارد."
  },
  {
    "Id": "12",
    "Title": "ماده 12",
    "Text": "نحوه بازرسی، نظارت و ارزشیابی رفتار و عملکرد قضات بر اساس آیین‌نامه‌ای است که ظرف شش ماه از تاریخ تصویب این قانون به پیشنهاد دادستان به تصویب رئیس قوه قضاییه می‌رسد."
  },
  {
    "Id": "13",
    "Title": "ماده 13",
    "Text": "مجازات‌های انتظامی‌قضات سیزده درجه به شرح زیر است: 1- توبیخ کتبی بدون درج در سابقه خدمتی، 2- توبیخ کتبی با درج در سابقه خدمتی، 3- کسر حقوق ماهانه تا یک سوم از یک ماه تا شش ماه، 4- کسر حقوق ماهانه تا یک سوم از شش ماه تا یک سال، 5- کسر حقوق ماهانه تا یک سوم از یک سال تا دو سال، 6- تنزل یک پایه قضایی و در مورد قضات نظامی‌تنزل یک درجه نظامی یا رتبه کارمندی، 7- تنزل دو پایه قضایی و در مورد قضات نظامی‌تنزل دو درجه نظامی‌یا دو رتبه کارمندی، 8- انفصال موقت از یک ماه تا شش ماه، 9- انفصال موقت از شش ماه تا یک سال، 10- خاتمه خدمت از طریق بازنشستگی با داشتن حداقل بیست و پنج سال سابقه و بازخرید خدمت درصورت داشتن کمتر از بیست و پنج سال سابقه، 11- تبدیل به وضعیت اداری و در مورد قضات نظامی لغو ابلاغ قضایی و اعاده به یگان خدمتی، 12- انفصال دائم از خدمت قضایی، 13- انفصال دائم از خدمات دولتی."
  },
  {
    "Id": "14",
    "Title": "ماده 14",
    "Text": "مرتکبان هر یک از تخلفات ذیل با توجه به اهمیت و شرایط ارتکاب، به یکی از مجازات‌های انتظامی‌درجه یک تا چهار محکوم می‌شوند: 1- درج نکردن مشخصات خود یا امضاء نکردن زیر صورتجلسات، اوراق تحقیق و تصمیمات یا ناخوانا نوشتن یا به کار بردن کلمه یا عبارت سبک و ناپسند، 2- عدم اعلام ختم دادرسی در دادگاه و ختم تحقیقات در دادسرا یا تأخیر غیرموجه کمتر از یک ماه در صدور رأی و اجرای آن، 3- عدم حضور عضو دادگاه در جلسه رسیدگی بدون عذر موجه یا شرکت نکردن وی در مشاوره و صدور رأی و امضاء آن یا عدم تشکیل جلسه رسیدگی در روز مقرر بدون عذر موجه، 4- عدم نظارت منتهی به بی‌نظمی‌متصدیان امور شعب مراجع قضایی بر عملکرد اداری شعب، 5- عدم اعمال نظارت مراجع عالی قضایی نسبت به مراجع تالی و دادستان نسبت به دادیار و بازپرس از حیث دادن تعلیمات و تذکرات لازم و اعلام تخلفات، مطابق قوانین مربوط، 6- بی‌نظمی در ورود به محل کار و خروج از آن یا عدم حضور در نوبت کشیک، جلسات هیأتها و کمیسیونهایی که قاضی موظف به شرکت در آنها است، بدون عذر موجه و بیش از سه مورد در ماه یا سه نوبت متوالی، 7- غیبت غیرموجه و حداکثر به مدت یک تا پنج روز متوالی یا متناوب در یک‌دوره سه ماهه، 8- اهمال در انجام وظایف محوله، 9- اعلام نظر ماهوی قاضی پیش از صدور رأی."
  },
  {
    "Id": "15",
    "Title": "ماده 15",
    "Text": "مرتکبان هر یک از تخلفات ذیل با توجه به اهمیت و شرایط ارتکاب به یکی از مجازات‌های انتظامی‌درجه چهار تا هفت محکوم خواهند شد: 1- صدور رأی غیرمستند یا غیرمستدل، 2- غیبت غیرموجه از شش تا سی‌روز در یک دوره سه ماهه یا خودداری غیرموجه از عزیمت به محل خدمت یا ترک خدمت به مدت کمتر از سی‌روز، 3- دستور تعیین وقت دادرسی خارج از ترتیب دفتر اوقات بدون علت موجه، 4- تأخیر یا تجدید وقت دادرسی بدون وجود جهت قانونی و بدون ذکر آن، 5- رعایت نکردن مقررات مربوط به صلاحیت رسیدگی اعم از ذاتی یا محلی، 6- رفتار خارج از نزاکت حین انجام وظیفه یا به مناسبت آن، 7- تأخیر غیرموجه بیش از یک ماه در صدور رأی و اجرای آن، 8- عدم رعایت مقررات مربوط به تشکیل جلسه دادرسی و ابلاغ وقت رسیدگی، 9- خودداری از اعلام تخلفات کارکنان اداری، ضابطان، وکلاء دادگستری، کارشناسان رسمی‌دادگستری، مشاوران حقوقی قوه قضاییه و مترجمان رسمی به مراجع مربوط، در موارد الزام قانون."
  },
  {
    "Id": "16",
    "Title": "ماده 16",
    "Text": "مرتکبان هر یک از تخلفات زیر با توجه به اهمیت و شرایط ارتکاب، به یکی از مجازات‌های انتظامی درجه شش تا ده محکوم می‌شوند: 1- سوء استفاده از اموال دولتی، عمومی‌و توقیفی، 2- خودداری از اعتبار دادن به مفاد اسناد ثبتی بدون جهت قانونی، 3- خودداری از پذیرش مستندات و لوایح طرفین و وکلاء آنان جهت ثبت و ضبط فوری در پرونده، 4- خودداری غیرموجه از عزیمت به محل خدمت در موعد مقرر یا ترک خدمت بیش از سی‌روز، 5- استنکاف از رسیدگی و امتناع از انجام وظایف قانونی."
  },
  {
    "Id": "17",
    "Title": "ماده 17",
    "Text": "مرتکبان هر یک از تخلفات ذیل با توجه به اهمیت و شرایط ارتکاب، به یکی از مجازات‌های انتظامی‌درجه هشت تا سیزده محکوم می‌شوند: 1- گزارش خلاف واقع و مغرضانه قضات نسبت به یکدیگر، 2- اشتغال همزمان به مشاغل مذکور در اصل 141 قانون ‌اساسی یا کارشناسی رسمی‌دادگستری، مترجمی رسمی، تصدی دفتر ازدواج، طلاق و اسناد رسمی و اشتغال به فعالیت‌های تجاری موضوع ماده 1 قانون تجارت، 3- خارج کردن مستندات و لوایح طرفین از پرونده، 4- خروج از بی‌طرفی در انجام وظایف قضایی، 5- پذیرفتن هرگونه هدیه یا خدمت یا امتیاز غیرمتعارف به اعتبار جایگاه قضایی، 6- رفتار خلاف شأن قضایی.",
    "Notes": "تبصره ماده 17: رفتار خلاف شأن قضایی عبارت است از انجام هرگونه عملی که در قانون، جرم عمدی شناخته می‌شود و یا خلاف عرف مسلم قضات است به نحوی که قضات آن را مذموم بدانند."
  },
  {
    "Id": "18",
    "Title": "ماده 18",
    "Text": "تخلف از قوانین موضوعه که در این قانون یا سایر قوانین، برای آن مجازات پیش‌بینی نشده است با توجه به اهمیت و شرایط ارتکاب، مستلزم یکی از مجازات‌های انتظامی‌درجه دو تا پنج است.",
    "Notes": "تبصره ماده 18: اگر تخلف از قانون، عمدی و برای اجرای مقصودی له یا علیه یکی از اصحاب دعوی یا به لحاظ پذیرفتن توصیه و مغلوب نفوذ شدن صورت گیرد و منتهی به تضییع حق یا تأخیر در انجام وظیفه یا ترک آن گردد، مرتکب نسبت به اهمیت و شرایط ارتکاب، به یکی از مجازات‌های انتظامی‌درجه هشت تا سیزده محکوم می‌شود.."
  },
  {
    "Id": "19",
    "Title": "ماده 19",
    "Text": "ارتکاب فعل واحد که واجد عناوین تخلفات متعدد باشد مستوجب تعیین یک مجازات انتظامی‌است و چنانچه تخلفات ارتکابی دارای مجازات‌های متفاوتی باشند، مرتکب به مجازات تخلفی که مجازات شدیدتری دارد محکوم می‌شود."
  },
  {
    "Id": "20",
    "Title": "ماده 20",
    "Text": "چنانچه ظرف دو سال تخلفی که در گذشته برای آن مجازات تعیین و اجرا شده است، تکرار شود، مرتکب به مجازاتی حداقل یک درجه بیشتر از مجازات قبلی، موضوع ماده 13 این قانون محکوم می‌شود."
  },
  {
    "Id": "21",
    "Title": "ماده 21",
    "Text": "به محکومین مستوجب مجازات بند 12 ماده 13 این قانون (در صورت تقاضا) و همچنین بند 13 ماده مزبور، معادل وجوهی که در طی سنوات خدمت به صندوق بازنشستگی واریز نموده‌اند با رعایت تغییر شاخص قیمت سالانه موضوع مفاد ماده 522 قانون آیین ‌دادرسی دادگاه‌های عمومی و انقلاب در امور مدنی پرداخت می‌گردد."
  },
  {
    "Id": "22",
    "Title": "ماده 22",
    "Text": "جهات قانونی برای شروع تعقیب و رسیدگی انتظامی‌به قرار زیر است: 1- شکایت ذی‌نفع یا نماینده قانونی او، 2- اعلام رئیس قوه قضاییه، 3- اعلام رئیس دیوان عالی کشور یا دادستان کل کشور، 4- اعلام شعبه دیوان عالی کشور در مقام رسیدگی به پرونده قضایی، 5- ارجاع دادگاه عالی، 6- اطلاع دادستان.",
    "Notes": [
      "در مورد بند 6 هرگاه دادستان پس از بررسی ابتدایی موارد اعلام شده را بی‌اساس تشخیص دهد، دستور بایگانی آن را صادر می‌کند و در غیر این صورت برای رسیدگی به یکی از دادیاران ارجاع می‌نماید.",
      "تبصره 2: تصمیم دادسرا مبنی بر تعقیب یا عدم آن به نحو مقتضی به اطلاع شاکی می‌رسد."
    ]
  },
  {
    "Id": "23",
    "Title": "ماده 23",
    "Text": "رؤساء دادگستری مراکز استانها موظفند شکایات انتظامی‌مردم در برابر قضات را دریافت نموده و پس از ثبت در دفتر مخصوص و تسلیم رسید به شاکی حداکثر ظرف یک هفته به دادسرای انتظامی‌قضات ارسال نمایند.",
    "Notes": [
      "تبصره ماده 23: شاکی می‌تواند برای شکایت یا اطلاع از روند پرونده به دادسرای انتظامی قضات نیز مراجعه نماید."
    ]
  },
  {
    "Id": "24",
    "Title": "ماده 24",
    "Text": "چنانچه دادیار در حین رسیدگی به پرونده، تخلف دیگری را کشف کند موظف است نسبت به آن نیز رسیدگی و اظهار نظر نماید.",
    "Notes": [
      "تبصره ماده 24: چنانچه عمل ارتکابی قاضی عنوان جزائی نیز داشته باشد مدارک مربوط جهت رسیدگی برای مرجع صالح قضایی ارسال می‌شود.."
    ]
  },
  {
    "Id": "25",
    "Title": "ماده 25",
    "Text": "در موارد زیر تعقیب انتظامی‌موقوف می‌شود: 1- موضوع پرونده انتظامی قبلاً رسیدگی شده باشد، 2- موضوع پرونده انتظامی مشمول مرور زمان شده باشد، 3- قاضی که تخلف به وی منسوب است، فوت شده یا بازنشسته، بازخرید، مستعفی و یا به هر نحو دیگر از خدمت قضایی به‌طور دائم منفک شده باشد.",
    "Notes": [
      "تبصره ماده 25: مدت مرور زمان تعقیب انتظامی از تاریخ وقوع تخلف و یا آخرین اقدام تعقیبی سه سال است..."
    ]
  },
  {
    "Id": "26",
    "Title": "ماده 26",
    "Text": "قضات دادسرا در جهت انجام وظایف می‌توانند اطلاعات، اسناد و اوراق مورد نیاز را از مراجع قضایی، وزارتخانه‌ها، مؤسسات، شرکت‌های دولتی و مؤسسات عمومی‌غیردولتی مطالبه نمایند. مراجع مزبور مکلفند به فوریت نسبت به اجابت خواسته اقدام و نتیجه را اعلام نمایند. عدم اجابت به موقع، تخلف اداری محسوب و متخلف یا مقام مسؤول مراجع مذکور، به یک ماه تا یک سال انفصال از خدمت محکوم می‌شود."
  },
  {
    "Id": "27",
    "Title": "ماده 27",
    "Text": "قضات دادسرا می‌توانند راجع به تخلف انتظامی از ذی‌نفع، افراد مطلع و قاضی که تخلف منتسب به او است با رعایت شأن قضایی توضیحات لازم را اخذ نمایند."
  },
  {
    "Id": "28",
    "Title": "ماده 28",
    "Text": "در صورتی که دادیار پس از رسیدگی، عقیده به تعقیب قاضی داشته باشد و دادستان هم با وی موافق باشد، کیفرخواست تنظیم و پرونده جهت رسیدگی به دادگاه عالی ارسال می‌شود و چنانچه دادستان به منع یا موقوفی تعقیب انتظامی معتقد باشد با اصرار دادیار بر نظر خود، پرونده جهت حل اختلاف به دادگاه عالی ارسال می‌شود و رأی دادگاه متبع خواهد بود. در سایر موارد نظر دادستان لازم‌الاتباع است."
  },
  {
    "Id": "29",
    "Title": "ماده 29",
    "Text": "دادستان می‌تواند با وجود احراز تخلف از ناحیه قاضی با توجه به میزان سابقه و تجارب قضایی و همچنین با در نظر گرفتن حسن سابقه و درجه علاقمندی قاضی به انجام وظایف محوله و سایر اوضاع و احوال قضیه، تعقیب انتظامی او را تعلیق و مراتب را به او اعلام نماید، مشروط بر این‌که تخلف مزبور مستلزم مجازات انتظامی از درجه هشت و بالاتر نباشد."
  },
  {
    "Id": "30",
    "Title": "ماده 30",
    "Text": "رسیدگی به دعوای جبران خسارت ناشی از اشتباه یا تقصیر قاضی موضوع اصل 171 قانون اساسی جمهوری اسلامی‌ایران در صلاحیت دادگاه عمومی‌ تهران است. رسیدگی به دعوای مذکور در دادگاه عمومی منوط به احراز تقصیر یا اشتباه قاضی در دادگاه عالی است.",
    "Notes": [
      "تبصره ماده 30: تعلیق تعقیب یا موقوفی تعقیب انتظامی یا عدم تشکیل پرونده مانع از رسیدگی دادگاه عالی به اصل وقوع تقصیر یا اشتباه قاضی نیست...."
    ]
  }
]