[
  {
    "Id": 1,
    "Title": "ماده 1",
    "Text": "مفاهیم اصطلاحات گمرکی به‌ کار برده شده در این قانون، طبق تعریفی است که از طرف شورای همکاری گمرکی به‌ صورت مجموعه برای کشورهای عضو منتشر شده و یا می‌شود مگر این‌ که در بندهای ذیل یا در سایر مواد این قانون از آن تعریف دیگری به‌ عمل آمده باشد.",
    "Notes": [
      "اظهار کالا",
      "بیانیه‌ ای کتبی یا شفاهی است که براساس مقررات این قانون اظهارکننده، رویه گمرکی مورد نظر خود را درباره کالا مشخص می‌کند و اطلاعات مورد نیاز برای اجرای مقررات گمرکی را ارائه می‌دهد.",
      "اظهارکننده",
      "صاحب کالا یا نماینده قانونی او است که کالا را برابر مقررات این قانون به گمرک اظهار می‌کند. در اظهار الکترونیکی صاحب کالا یا نماینده قانونی وی به استناد گواهی رقومی (دیجیتالی) تأیید شده از مراکز مجاز صدور گواهی مذکور به‌عنوان صاحب کالا یا نماینده قانونی اظهارکننده شناخته می‌شود.",
      "اظهارنامه اجمالی",
      "سندی است که به موجب آن شرکت حمل و نقل، فهرست کلی محمولاتی که باید تخلیه و یا بارگیری شود را هنگام ورود و یا خروج وسیله نقلیه از کشور اعلام می‌نماید.",
      "اماکن گمرکی",
      "انبارها، باراندازها، اسکله‌ها، فرودگاه‌ها، ایستگاه‌های راه‌آهن، محوطه‌ها و هر محل یا مکانی است که تحت نظارت گمرک است و برای انباشتن و نگهداری کالاها به‌ منظور انجام تشریفات گمرکی استفاده می‌شود. این اماکن می تواند انبارهای گمرکی، انبارهای اختصاصی و سردخانه‌های عمومی باشد.",
      "ترخیص",
      "خروج کالا از اماکن گمرکی پس از انجام تشریفات گمرکی مربوط است.",
      "ترخیصیه",
      "سندی است که به موجب آن شرکت حمل و نقل (کریر و فورواردر) پس از احراز هویت، بلامانع بودن انجام تشریفات گمرکی توسط گیرنده کالا را به گمرک اعلام می‌نماید.",
      "تشریفات گمرکی",
      "کلیه عملیاتی است که در اجرای مقررات گمرکی انجام می‌شود.",
      "تضمین",
      "وجه نقد، ضمانت نامه بانکی، ضمانتنامه صندوق نوآوری شکوفایی، صندوق ضمانت صادرات و صندوق غیردولتی پژوهش و فناوری با رعایت اعتبار سنجی و رتبه بندی اعتباری و بیمه‌ نامه معتبری است که برای اجرای الزامات مندرج در مقررات گمرکی نزد گمرک سپرده می‌شود.",
      "تعهد",
      "قبول الزام کتبی یا الکترونیکی که شخص را در برابر گمرک برای انجام یا عدم انجام عملی ملزم می‌کند.",
      "حقوق ورودی",
      "حقوق گمرکی معادل چهار درصد (۴٪) ارزش گمرکی کالا به اضافه سود بازرگانی که توسط هیأت وزیران تعیین می‌گردد به‌علاوه وجوهی که به‌موجب قانون، گمرک مسؤول وصول آن است و به واردات قطعی کالا تعلق می‌گیرد ولی شامل هزینه‌های انجام خدمات نمی‌شود.",
      "حمل یکسره",
      "ورود کالا به اماکن گمرکی و خروج کالا از اماکن مذکور بدون تخلیه و تحویل در این اماکن با رعایت مقررات این قانون است.",
      "روز اظهار",
      "زمانی که اظهارنامه امضاء شده به ضمیمه اسناد مربوطه توسط اظهارکننده به‌ صورت دستی یا رایانه‌ ای به گمرک ارائه می‌شود و شماره دفتر ثبت اظهارنامه به آن اختصاص می‌یابد.",
      "سازمان جهانی گمرک",
      "سازمان بین‌المللی بین‌الدولی که براساس کنوانسیون مورخ ۲۴ / ۹ / ۱۳۲۹ هجری شمسی مطابق با ۱۵ دسامبر ۱۹۵۰ میلادی ایجاد گردیده است و کشور ایران در اسفند ماه سال ۱۳۳۷ هجری شمسی به آن پیوسته است.",
      "سامانه هماهنگ‌ شده",
      "توصیف و کد گذاری کالا براساس کنوانسیون بین‌المللی سامانه هماهنگ شده توصیف و نشانه ‌گذاری (کدگذاری) کالا مورخ ۱۴ ژوئن ۱۹۸۳ میلادی که به ‌تصویب شورای همکاری گمرکی رسیده و جمهوری اسلامی ایران براساس ماده واحده قانون الحاق دولت جمهوری اسلامی ایران به کنوانسیون یاد شده مصوب ۲۰ / ۶ / ۱۳۷۳ هجری شمسی، به آن پیوسته است.",
      "شرکت حمل و نقل بین‌المللی",
      "شخص حقوقی که به‌موجب مقررات قانونی، مجاز به انجام عملیات حمل و نقل بین‌المللی است.",
      "صاحب کالای تجاری",
      "شخصی است که نسخ اصلی اسناد خرید و حمل به ‌نام او صادر شده (و در مورد کالای خریداری شده با تعهد سامانه بانکی، آن اسناد از طرف بانک مهر شده) و ترخیصیه نیز به‌ نام او باشد یا اسناد مزبور به‌نام وی ظهرنویسی و صحت امضاء واگذارنده از طرف مقام صلاحیت دار گواهی شده باشد.",
      "قلمرو گمرکی",
      "آن قسمت از قلمرو کشور است که در آن قانون امور گمرکی اعمال می‌شود.",
      "کالای تجاری",
      "کالایی که به تشخیص گمرک ایران برای فروش صادر یا وارد می‌گردد اعم از این ‌که به همان شکل یا پس از انجام عملیات اعم از تولیدی، تفکیک و بسته‌ بندی به فروش برسد.",
      "کالای داخلی",
      "کالایی که در قلمرو گمرکی کشور تولید یا ساخته شده یا کالای خارجی است که ورود قطعی شده است.",
      "کالای گمرک‌نشده",
      "کالایی که تحت نظارت و کنترل گمرک است ولی تشریفات گمرکی آن به‌طور کامل انجام نشده است.",
      "کالای مجاز",
      "کالایی که صدور یا ورود آن با رعایت ضوابط نیاز به کسب مجوز ندارد.",
      "کالای مجاز مشروط",
      "کالایی که صدور یا ورود آن نیاز به کسب موافقت قبلی یک یا چند سازمان دولتی دارد.",
      "کالای ممنوع",
      "کالایی که صدور یا ورود آن بنا به مصالح ملی یا شرع مقدس اسلام به‌ موجب قانون ممنوع است.",
      "کنترل‌های گمرکی",
      "اقداماتی که توسط گمرک به‌ منظور حصول اطمینان از رعایت مقررات گمرکی انجام می‌شود.",
      "مرجع تحویل‌ گیرنده",
      "شخص حقوقی که به‌ موجب قانون یا قراردادهای متکی به قانون مسؤولیت تحویل و نگهداری کالاهای مربوط به عموم اشخاص را که تشریفات گمرکی آن انجام نشده است در اماکن گمرکی برعهده دارد. این اصطلاح شامل سازمان جمع‌آوری و فروش اموال تملیکی نیست.",
      "مقررات گمرکی",
      "قوانین و مقررات اعم از آیین‌نامه‌های اجرایی، دستورالعمل‌ها و بخشنامه‌هایی که نظارت یا اجرای آن به گمرک واگذار گردیده است.",
      "هزینه‌های انجام خدمات",
      "وجوهی که در قبال انجام خدماتی از قبیل هزینه اشعه ایکس (ایکس ری)، مهر و موم، پلمب، باربری، انبارداری در اماکن گمرکی، آزمایش و تعرفه‌ بندی، مراقبت، بدرقه، توزین کالا و خدمات فوق‌العاده دریافت می‌شود و شرایط، ضوابط و مصادیق آن متناسب با خدمات انجام شده تعیین می‌‌گردد."
    ]
  },
  {
    "Id": 2,
    "Title": "ماده 2",
    "Text": "گمرک جمهوری اسلامی ایران سازمانی دولتی تابع وزارت امور اقتصادی و دارایی است که به‌عنوان مرزبان اقتصادی کشور نقش محوری و هماهنگ‌ کننده را در مبادی ورودی و خروجی کشور دارد و مسؤول اعمال حاکمیت دولت در اجرای قانون امور گمرکی و سایر قوانین و مقررات مربوط به صادرات و واردات و عبور (ترانزیت) کالا و وصول حقوق ورودی و عوارض گمرکی و مالیات‌های مربوطه و الزامات فنی و تسهیل تجارت است. گمرک جمهوری اسلامی ایران برای انجام وظایف قانونی خود، سطوح واحدهای اجرایی موردنیاز را بدون رعایت ضوابط و تقسیمات کشوری و ماده (۳۰) قانون مدیریت خدمات کشوری، متناسب با حجم و نوع فعالیت‌ها تعیین می‌نماید. تشکیلات گمرک و واحدهای اجرایی متناسب با وظایف و مأموریت‌های محوله توسط گمرک جمهوری اسلامی ایران تهیه می‌شود و پس از تأیید وزیر امور اقتصادی و دارایی به تصویب هیأت وزیران می‌رسد. گمرک جمهوری اسلامی ایران شامل ستاد مرکزی گمرک ایران و گمرک‌های اجرایی است."
  },
  {
    "Id": 3,
    "Title": "ماده 3",
    "Text": "وظایف و اختیارات گمرک ایران به‌ شرح ذیل است:",
    "Notes": [
      "اعمال سیاست های دولت در زمینه صادرات و واردات و عبور کالا",
      "تشخیص و وصول حقوق ورودی و سایر وجوه قابل وصول قانونی توسط گمرک ایران",
      "انجام تشریفات قانونی ترخیص و تحویل کالا به صاحب یا نماینده قانونی وی و بررسی اسناد ترخیص به منظور احراز صحت شرایط ترخیص و وصول کسر دریافتی یا استرداد اضافه دریافتی",
      "کنترل و نظارت بر امر عبور کالا از قلمرو کشور",
      "اجرای قوانین و مقررات مرتبط با بازارچه‌های مرزی، مرزنشینان و پیله‌ وران",
      "اعمال مقررات گمرکی درباره معافیت ها و ممنوعیت ها در بخش های صادرات قطعی، صادرات موقت، واردات قطعی، واردات موقت، کران بری (کابوتاژ)، عبور داخلی کالا، انتقالی، معاملات پایاپای مرزی، فروشگاه های آزاد، بسته‌ها و پیک های سیاسی و پست بین‌الملل",
      "اجرای قوانین و مقررات مربوط به تخلفات و قاچاق گمرکی، کالاهای متروکه و ضبطی",
      "پیش‌بینی و فراهم نمودن زیرساخت های مورد نیاز برای اجراء و استقرار سامانه‌ها، رویه‌ها و روشهای نوین همچون پنجره واحد در فعالیت های گمرکی",
      "جمع‌آوری، تجزیه و تحلیل و انتشار آمار میزان واردات و صادرات کالا",
      "بررسی و شناخت موانع نظام گمرکی و برنامه‌ریزی در جهت رفع آن‌ها",
      "اظهارنظر درباره پیش‌نویس طرح‌ها، لوایح، تصویب نامه‌های مرتبط با امورگمرکی",
      "اتخاذ روشهای مناسب جهت هدایت و راهبری دعاوی حقوقی و قضائی در رابطه با امور گمرکی",
      "آموزش کارکنان و نظارت و انجام بازرسی اعمال و رفتار کارکنان گمرک، کشف تخلف و تقصیرات اداری آنان",
      "بازرسی از واحدهای اجرایی گمرکی و نظارت برعملکرد آن‌ها و ساماندهی کمی و کیفی مبادی ورودی و خروجی",
      "رسیدگی و حل اختلافات ناشی از اجرای قانون و مقررات گمرکی فی‌‌مابین گمرک و صاحب کالا برابر قوانین و مقررات مربوطه",
      "گسترش ارتباطات بین‌المللی، انعقاد تفاهم‌نامه و موافقت‌نامه‌های گمرکی دو یا چند جانبه، عضویت و تعامل فعال با سازمان‌های بین‌المللی و گمرکی با رعایت اصل هفتاد و هفتم (۷۷) قانون اساسی و قوانین مربوطه",
      "رعایت توصیه‌های سازمان جهانی گمرک، قراردادهای بازرگانی و توافق نامه‌های منعقده یا پایاپای در چهارچوب قوانین و مقررات مربوطه",
      "رعایت مفاد قانون اجرای سیاست های کلی اصل چهل و چهارم (۴۴) قانون اساسی به‌ منظور واگذاری امور غیرحاکمیتی گمرکی به بخش های خصوصی و تعاونی",
      "استفاده از فناوری‌های نوین و تجهیز اماکن گمرکی به ابزارهای پیشرفته جهت افزایش کارآیی و بهبود انجام تشریفات گمرکی",
      "تمهیدات لازم برای تسهیل امور تجاری، تشویق صادرات و گسترش عبور کالا",
      "تسهیل فرآیندهای گمرکی با هدف توسعه گردشگری",
      "انجام سایر وظایف گمرکی به‌موجب این قانون و یا سایر قوانین و مقررات"
    ]
  },
  {
    "Id": 4,
    "Title": "ماده 4",
    "Text": "الف- رئیس کل گمرک ایران از سوی وزیر امور اقتصادی و دارایی منصوب می‌شود و به عنوان بالاترین مقام اجرایی گمرک در چهارچوب قوانین و مقررات قانونی مربوطه، اداره امور گمرک، پیشنهاد تشکیلات و بودجه، استخدام، عزل و نصب کارمندان، نقل و انتقال آنان از واحدی به واحد دیگر، نمایندگی گمرک در کلیه مراجع قانونی و حقوقی با حق توکیل به غیر و ارجاع به داوری در موارد لزوم و اعمال نظارت برحسن اجرای وظایف محوله به گمرک را زیر نظر وزیر امور اقتصادی و دارایی برعهده دارد. همچنین وی همتراز مقام های موضوع بند (د) ماده (۷۱) قانون مدیریت خدمات کشوری است.\n\nب- معاونان گمرک بنا به پیشنهاد رئیس کل گمرک ایران و تأیید وزیر امور اقتصادی و دارایی با حکم رئیس کل گمرک ایران منصوب می‌شوند.\n\nپ- کارکنان گمرک از نظر مقررات استخدامی مشمول قانون مدیریت خدمات کشوری و اصلاحات بعدی آن می‌باشند و با عنایت به ویژگی‌های خاص و اهمیت و مسؤولیت های مشاغل گمرک و تأثیر آن بر وصول درآمدها، از امتیاز جداول حق شغل موضوع ماده (۶۵) قانون مذکور با ضریب (۱/۲) برخوردارند. گمرک می‌تواند برای تأمین نیروی انسانی واحدهای اجرایی نسبت به جا به‌ جایی نیروهای انسانی با توجه به مدارک تحصیلی و تجارب و تخصص آنان برای تصدی پست‌های سازمانی اقدام نماید.\n\nبار مالی اضافی ناشی از اجرای این قانون از محل درآمدهای حاصل از این قانون تأمین می‌‌گردد."
  },
  {
    "Id": 5,
    "Title": "ماده ۵",
    "Text": "حقوق ورودی و هزینه‌های انجام خدمات بدون توجه به نو یا مستعمل بودن کالا طبق مأخذ مقرر، به ترتیب به‌ وسیله گمرک یا اشخاص ارائه‌ دهنده خدمت به پول رایج ملی وصول می‌‌شود.\n\nتبصره ۱- در احتساب جمع وجوهی که گمرک برای انجام تشریفات گمرکی وصول می‌کند کسر یک هزار (۱۰۰۰) ریال، معادل یک هزار (۱۰۰۰) ریال محسوب می‌شود.\n\nتبصره ۲- صاحب کالا مسؤول پرداخت حقوق ورودی، هزینه‌های انجام خدمات و جریمه‌های متعلق به ترخیص است.\n\nتبصره ۳- مصادیق و نحوه اخذ هزینه خدمات با رعایت مقررات قانونی در آیین‌ نامه ی اجرایی این قانون مشخص می‌گردد."
  },
  {
    "Id": 6,
    "Title": "ماده ۶",
    "Text": "واردات قطعی کالا مستلزم پرداخت حقوق ورودی متعلقه است. گمرک می‌تواند کالای متعلق به وزارت خانه‌ها و مؤسسات دولتی را مشروط بر این‌که جنبه تجاری نداشته باشد با تعهد مسؤولان مالی سازمان مربوطه با تعیین مهلت و کالای متعلق به سایر اشخاص را با اخذ ضمانت نامه بانکی و تعیین مهلتی که حداکثر بیش از یک ‌سال نباشد برای پرداخت حقوق ورودی به‌ طور قطعی ترخیص کند.\n\nتبصره ۱- افزایش حقوق ورودی شامل کالای موجود در اماکن گمرکی نیست.\n\nتبصره ۲- درآمدهای موضوع این قانون با رعایت حکم ماده (۱۶۰) به حسابی که ازسوی خزانه ‌داری کل کشور تعیین و توسط گمرک ایران اعلام می‌ شود واریز می‌گردد. گمرک مکلف است در قبال دریافت هرگونه وجه، رسید آن را به پرداخت ‌کننده تسلیم نماید."
  },
  {
    "Id": 7,
    "Title": "ماده ۷",
    "Text": "کالای موجود در گمرک، وثیقه پرداخت کلیه وجوه متعلقه به آن کالا و سایر بدهی های قطعی صاحب کالا بابت وجوهی است که وصول آن به‌ موجب قانون برعهده گمرک است. گمرک قبل از دریافت یا تأمین وجوه مذکور نمی‌تواند اجازه تحویل و ترخیص کالا را بدهد."
  },
  {
    "Id": 8,
    "Title": "ماده ۸",
    "Text": "گمرک مجاز است هرگونه مطالبات قطعی خود ناشی از اجرای این قانون را از اشخاص به سازمان امور مالیاتی اعلام نماید تا سازمان مذکور آن را براساس قانون مالیات های مستقیم و آیین‌نامه اجرایی و اصلاحیه‌ های بعدی آن وصول کند."
  },
  {
    "Id": 9,
    "Title": "ماده ۹",
    "Text": "گمرک موظف است امکانات به‌ کارگیری فناوری اطلاعات و ارتباطات را با رعایت قوانین تجارت الکترونیک و مدیریت خدمات کشوری در اجرای وظایف خود فراهم آورد.\n\nتبصره- وزارت امور اقتصادی و دارایی موظف است ظرف شش ماه از تاریخ تصویب این قانون آیین‌ نامه گمرک الکترونیکی را با همکاری وزارت ارتباطات و فناوری اطلاعات تهیه کند و به تصویب هیأت وزیران برساند."
  },
  {
    "Id": 10,
    "Title": "ماده ۱۰",
    "Text": "به استثنای هزینه انجام خدمات که بلافاصله وصول می‌شود، میزان تضمین اخذ شده برای وصول حقوق ورودی برای کالاهای مجاز معادل حقوق ورودی متعلقه و برای سایر کالاها معادل حقوق ورودی متعلقه به‌علاوه نصف تا سه برابر ارزش کالا است که حسب مورد توسط گمرک تعیین می‌شود."
  },
  {
    "Id": 11,
    "Title": "ماده ۱۱",
    "Text": "به منظور حصول اطمینان از رعایت مقررات گمرکی، کلیه کالاهایی که به قلمرو گمرکی وارد یا از آن خارج می‌شود، مشمول تشریفات و کنترلهای گمرکی با استفاده از شیوه‌هایی مانند مدیریت خطر، بازرسی های منظم یا اتفاقی، به‌ کارگیری تجهیزات و شیوه‌های نوین بازرسی، روش های مبتنی بر حسابرسی و در موارد استثنایی بدرقه یا مراقبت است."
  },
  {
    "Id": 12,
    "Title": "ماده ۱۲",
    "Text": "به‌ منظور تسهیل و تسریع در انجام تشریفات گمرکی در مبادی ورودی و خروجی، نمایندگان وزارتخانه‌ها و سازمان‌های مسؤول سایر کنترل ها موظفند تحت نظارت گمرک اقدام نمایند. سایر کنترل ها مانند بازرسی های پزشکی، دامپزشکی، گیاهی، استانداردهای فنی و کیفیت باید به‌ صورت هماهنگ و تحت نظارت گمرک ساماندهی شود. برخی از این کنترل‌ها به‌ منظور تسهیل تجارت بین‌المللی می‌تواند با هماهنگی قبلی به گمرک واگذار شود یا در مکان دیگری به تشخیص گمرک صورت گیرد.\n\nوزارتخانه‌ها و سازمان های مسؤول این کنترل ها باید به‌ منظور انجام سریع وظایفشان امکانات و تسهیلات لازم را فراهم نمایند."
  },
  {
    "Id": 13,
    "Title": "ماده ۱۳",
    "Text": "وزارت امور اقتصادی و دارایی موظف است اصلاحات مربوط به سامانه هماهنگ شده توصیف و کد گذاری کالا، یادداشت های توضیحی آن و اصلاحات بعدی را در قالب آیین‌نامه پیشنهاد نماید و به تصویب هیأت‌ وزیران برساند و اصلاحات مزبور را در روزنامه‌های کثیرالانتشار آگهی و در تارنمای (وب‌ سایت) اختصاصی گمرک درج کند.\n\nتبصره- در صورتی که اصلاحات مزبور در مأخذ حقوق ورودی مؤثر باشد، کالای موجود در گمرک و کالایی که قبل از اعلام آگهی برای آن گشایش اعتبار شده یا بارنامه حمل برای آن صادر گردیده است مشمول مأخذ کمتر می‌شود. مدت زمان رسیدن کالای بارنامه در آیین‌نامه این قانون تعیین می‌گردد."
  },

  {
    "Id": 14,
    "Title": "ماده 14",
    "Text": "ارزش گمرکی کالای ورودی در همه موارد عبارت است از ارزش بهای خرید کالا در مبدأ به اضافه هزینه بیمه و حمل و نقل (سیف) به اضافه سایر هزینه‌هایی که به آن کالا تا ورود به اولین دفتر گمرکی تعلق می‌گیرد که از روی سیاهه خرید یا سایر اسناد تسلیمی صاحب کالا تعیین می‌شود و براساس برابری نرخ ارز اعلام شده توسط بانک مرکزی در روز اظهار است.",
    "Notes": [
      "در تعیین ارزش گمرکی، حقوق مالکیت معنوی، هزینه‌های طراحی و مهندسی در سایر کشورها، ظروف و محفظه‌ها، مواد، قطعات و تجهیزات به‌ کار رفته در تولید کالای وارده و تأمین ‌شده توسط خریدار و هر بخش از عواید فروش مجدد که به فروشنده تعلق‌گیرد در صورت پرداخت افزوده می‌شود.",
      "چنانچه ارزش گمرکی کالای ورودی از قیمت مندرج در اسناد ارائه شده متمایز باشد، شامل هزینه ساخت، نصب، سوار کردن، نگهداری یا کمک فنی پس از ورود، هزینه حمل ‌و نقل پس از ورود، هزینه سود متداول ناشی از تأمین مالی خرید، هزینه اقدامات خریدار خارج از شرایط معامله، حق تکثیر و تولید داخلی و ارزش یا هزینه اطلاعات و دستورالعمل‌های ضبط‌شده در نرم‌افزار روی حاملین اطلاعات برای استفاده در رایانه نمی‌شود.",
      "اطلاعات و دستورالعمل‌ها شامل ضبط‌های صدایی، سینمایی، ویدئویی و نرم‌افزارهای تجاری و حاملین اطلاعات شامل مدارهای مجتمع، نیمه‌هادی‌ها و وسایل مشابه از این حکم مستثنی است."
    ]
  },
  {
    "Id": 15,
    "Title": "ماده 15",
    "Text": "هرگاه از طرف صاحب کالا سیاهه خرید به گمرک تسلیم نشده باشد یا ارزش مندرج در اسناد تسلیمی صاحب کالا به استناد دلایل و مدارک قابل قبول مورد پذیرش گمرک نباشد، ارزش کالا برمبنای یکی از روشهای ذیل تعیین می‌شود: الف- سوابق ترخیص کالای مثل همزمان از همان کشور مبدأ، ب- سوابق ترخیص کالای مشابه همزمان از همان کشور مبدأ، پ- قیمت فروش همان کالا در بازار داخلی پس از تعدیل‌های لازم، ت- ارزش محاسباتی بر مبناء عوامل متشکله، ث- ارزش‌گذاری کالا بر مبناء مدارک و اطلاعات موجود و با انعطاف در به‌‌کارگیری روش‌های فوق‌الذکر.",
    "Notes": [
      "رعایت تقدم و تأخر در به‌ کارگیری روش‌های فوق الزامی است.",
      "فقط در صورت درخواست واردکننده، ترتیب کاربرد روش‌های سوم و چهارم قابل جابه‌جایی است.",
      "شرایط و مقررات اجرای این ماده در آیین‌نامه اجرایی این قانون تعیین می‌شود."
    ]
  },

  {
    "Id": 16,
    "Title": "ماده 16",
    "Text": "ارزش گمرکی کالای صدوری، عبارت است از قیمت فروش کالا برای صدور به اضافه هزینه بیمه، باربری و حمل‌ و نقل و سایر هزینه‌هایی که به آن کالا تا خروج از قلمرو گمرکی تعلق می‌گیرد و از روی سیاهه و اسناد تسلیمی صادرکننده تعیین می‌گردد. در صورت عدم ارائه اسناد و یا نامتناسب بودن ارزش اظهار شده به‌ دلایل مستند، گمرک ارزش کالای صدوری را با استعلام از مراجع ذی ‌ربط و براساس قیمت عمده ‌فروشی آن در بازار داخلی به اضافه هزینه‌هایی که تا خروج از قلمرو گمرکی به آن تعلق می‌گیرد تعیین می‌نماید.\n\nتبصره- تشخیص نامتناسب بودن ارزش گمرکی مانع از صدور کالا نیست و گمرک می‌تواند با اخذ تعهد، رسیدگی به ارزش را به بعد از صدور موکول نماید مگر در مواردی که صادرات کالا منوط به پرداخت عوارض صادراتی برمبنای ارزش کالا باشد."
  },
  {
    "Id": 17,
    "Title": "ماده 17",
    "Text": "کشور مبدأ کالا کشوری است که کالا در آن تولید یا ساخته و به ‌منظور اعمال اهداف تعرفه‌ ای گمرکی، محدودیت های مقداری یا هر اقدام دیگر مرتبط با امر تجارت در آن، به‌ کار گرفته می‌شود. قواعد مبدأ براساس ضوابط سازمان تجارت جهانی و مورد تأیید شورای همکاری گمرکی در آیین‌نامه اجرایی این قانون تعیین می‌‌گردد.\n\nتبصره- مرجع صدور گواهی مبدأ در ایران اتاق بازرگانی و صنایع و معادن ایران است."
  },
  {
    "Id": 18,
    "Title": "ماده 18",
    "Text": "شرکت های حمل ‌و نقل موظفند هنگام ورود وسیله نقلیه به قلمرو گمرکی، دو نسخه اظهارنامه اجمالی تنظیم و به هریک از آن‌ها نسخه‌ ای از فهرست کل بار و در صورت نیاز، بارنامه‌های (راهنامه‌های) هر ردیف از فهرست کل بار را ضمیمه و به گمرک و مرجع تحویل‌ گیرنده کالا تسلیم کنند و در صورت خالی بودن وسیله نقلیه، اظهارنامه اجمالی با تصریح بر خالی بودن تسلیم نمایند. اظهارنامه اجمالی باید به زبان فارسی و طبق نمونه‌ ای که گمرک ایران با هماهنگی مراجع تحویل ‌گیرنده تهیه می‌نماید، بدون حک و اصلاح و قلم‌ خوردگی تنظیم گردد.\n\nتبصره ۱- مسؤولیت شرکت های حمل‌ و نقل به هنگام تنظیم و تسلیم اظهارنامه اجمالی از نظر محتویات بسته‌های آکبند محدود به مندرجات بارنامه‌های مربوطه است. بارگُنج‌های (کانتینرهای) بارگیری و مهروموم شده از طرف فرستنده کالا در حکم بسته آکبند تلقی می‌گردد.\n\nتبصره ۲- مقررات این ماده شامل کالاهای ورودی از مناطق آزاد تجاری-صنعتی و ویژه اقتصادی به قلمرو گمرکی نمی‌گردد."
  },
  {
    "Id": 19,
    "Title": "ماده 19",
    "Text": "تخلیه کالا در اماکن گمرکی موکول به موافقت گمرک است. مرجع تحویل‌ گیرنده باید قبل از تخلیه کالا هماهنگی لازم را با گمرک به‌عمل آورد.\n\nتبصره- ترتیبات نظارت بر تخلیه و نحوه فهرست‌ برداری، پذیرش، تحویل، چیدمان، ثبت دفاتر و تنظیم صورت مجالس و چگونگی تسویه محمولات وسیله نقلیه و ترتیب تحویل و تحول کالا به انبارهای گمرکی در آیین‌نامه اجرایی این قانون تعیین می‌شود."
  },
  {
    "Id": 20,
    "Title": "ماده 20",
    "Text": "هرگاه شرکت حمل ‌و نقل بعد از تسلیم اظهارنامه اجمالی و فهرست کل بار (مانیفست) ضمیمه آن، اظهارنامه و فهرست کل بار دیگری در تغییر و اصلاح آن یا تکمیل اظهارنامه قبلی به گمرک و مرجع تحویل‌گیرنده بدهد درصورتی که قبل از شروع به عملیات تخلیه تسلیم شده باشد فهرست کل بار و اظهارنامه اصلاحی یا تکمیلی مذکور پذیرفته می‌شود.\n\nتبصره- در صورتی که موارد اصلاح در ارتباط با نوع کالا و تعداد بسته نباشد گمرک بعد از تخلیه و قبل از صدور ترخیصیه نیز اظهارنامه و فهرست کل بار اصلاحی یا تکمیلی مذکور در این ماده را می‌پذیرد."
  },
  {
    "Id": 21,
    "Title": "ماده ۲۱",
    "Text": "هرگاه در موقع تحویل قطعی محمولات وسیله نقلیه به مرجع تحویل‌ گیرنده و تطبیق آن با مندرجات اظهارنامه اجمالی و فهرست کل بار ضمیمه آن اختلافاتی از حیث تعداد بسته‌های تحویلی مشاهده شود، بلافاصله مراتب در صورت مجلسی به امضاء نماینده شرکت حمل ‌و نقل و مأموران مرجع تحویل‌ گیرنده و نظارت گمرک می‌رسد. در مورد این اختلاف با شرکت حمل ‌و نقل طبق ماده (۱۰۴) این قانون رفتار می‌شود.\n\nتبصره- بارگُنج‌هایی که در مقصد بارنامه به‌عنوان چند محموله‌ ای (LCL) اظهار اجمالی و تحویل مرجع تحویل ‌گیرنده می‌شود، با درخواست شرکت های حمل و نقل بین‌المللی دارنده ترخیصیه کلی و ارائه بارنامه‌های تفکیکی (HBL)، بارگُنج در محلِ تخصیص‌ یافته تخلیه می‌شود. سپس قبض انبار تفکیکی صادر و در صورت عدم تطبیق تعداد بسته‌ها در هر بارنامه با بسته‌های تخلیه شده، مقررات این ماده اعمال می‌گردد."
  },
  {
    "Id": 22,
    "Title": "ماده ۲۲",
    "Text": "تمام وظایفی که به‌موجب این قانون برعهده شرکت های حمل ‌و نقل است می‌تواند به‌ وسیله نمایندگی مجاز آن‌ها نیز انجام شود و در این‌ صورت نماینده مزبور تمام مسؤولیت های گمرکی، بندری و فرودگاهی مربوطه را برعهده دارد."
  },
  {
    "Id": 23,
    "Title": "ماده ۲۳",
    "Text": "منظور از انبارهای گمرکی اعم از انبار مسقف، غیرمسقف و محوطه، اماکنی است که برای نگهداری کالاهای ورودی و صدوری تأسیس و توسط مراجع تحویل‌ گیرنده کالا اداره می‌شود. هر جا ضرورت های تجاری ایجاب نماید گمرک اجازه تأسیس این انبارها را صادر و ترتیبات کنترل های گمرکی را تعیین می‌نماید. مراجع تحویل‌ گیرنده کالا ملزمند مفاد این قانون را رعایت نمایند.\n\nتبصره- مراجع تحویل‌ گیرنده که کالای گمرک نشده را با موافقت گمرک نگهداری می‌ نمایند می‌‌توانند به توسعه تأسیسات و انبارهای مورد نیاز در محدوده دارای مجوز اقدام نمایند."
  },
  {
    "Id": 24,
    "Title": "ماده ۲۴",
    "Text": "مدت مجاز نگهداری کالا در انبارهای گمرکی از تاریخ تحویل کالا به این اماکن سه ماه است. در صورت تقاضای کتبی صاحبان کالا یا شرکت های حمل ‌و نقل در مورد کالای عبوری و وجود علل موجه به تشخیص گمرک و با پرداخت هزینه انبارداری تا تاریخ موافقت گمرک این مدت حداکثر تا دو ماه دیگر قابل تمدید است. درصورتی که ظرف مهلت مقرر صاحب کالا برای انجام تشریفات گمرکی و پرداخت وجوه متعلقه اقدام ننماید کالا مشمول مقررات متروکه می‌شود. چنانچه کالا به انبارهای گمرکی متعدد منتقل و نگهداری شود مدت توقف از زمان ورود کالا به اولین انبار گمرکی محاسبه می‌شود. مهلت توقف مرسولات پستی غیرتجاری تابع مقررات پست است.\n\nتبصره ۱- در صورتی که امکانات لازم برای نگهداری کالای فاسدشدنی و کالایی که نگهداری آن هزینه اضافی ایجاد می‌کند، در انبارهای گمرکی موجود نباشد، باید بلافاصله پس از تخلیه و تحویل، ترخیص و یا با مسؤولیت صاحب کالا و نظارت گمرک به انبار مناسب منتقل شود. در غیر این ‌صورت، مرجع تحویل‌ گیرنده هیچ‌ گونه مسؤولیتی در قبال ضایع یا فاسد شدن آن‌ها ندارد و گمرک بلافاصله مقررات متروکه را در مورد آن کالا اعمال می‌نماید.\n\nتبصره ۲- چنانچه ظرف یک‌ ماه کالاهایی که برای آن سند ترخیص یا فروش صادر گردیده است از انبارها خارج نشود مشمول مقررات متروکه می‌شود. این مهلت با اعلام موافقت مرجع تحویل‌گیرنده و گمرک قابل تمدید است.\n\nتبصره ۳- تا زمانی که کالا به انتظار اعلام نظر قطعی گمرک در انبارهای گمرکی متوقف گردد، کالا متروکه نمی‌شود.\n\nتبصره ۴- تعیین مهلت توقف کالا در مناطق آزاد و مناطق ویژه اقتصادی بر اساس ضوابط قانونی مناطق مذکور در اختیار سازمانهای مسؤول این مناطق است. کالاهایی که در این مناطق پس از انقضای مهلت های اعطایی توسط سازمان های مذکور مهلت منقضی، اعلام می‌شوند نیز مشمول مقررات کالای متروکه می‌گردند."
  },

  {
    "Id": 25,
    "Title": "ماده 25",
    "Text": "مسؤولیت حفظ و نگهداری کالای موجود در انبارهای گمرکی از هنگام تحویل گرفتن تا زمان تحویل دادن آن با مرجع تحویل‌گیرنده کالا است. مرجع تحویل‌گیرنده مکلف است کالای موجود در انبارهای گمرکی را در مقابل خطرات ناشی از آتش‌سوزی، اشتعال و انفجار بیمه نماید و حق بیمه مربوطه را به هنگام ترخیص از صاحب کالا وصول کند. درصورتی که کالای تحویلی به انبارهای گمرکی به‌موجب بیمه‌نامه معتبر بیمه باشد، تا زمانی که بیمه‌نامه مزبور دارای اعتبار است، کالا تحت پوشش آن است و برای این مدت حق بیمه توسط مرجع تحویل‌گیرنده دریافت نمی‌گردد.",
    "Notes": [
      "ارزش کالا برای دریافت حق بیمه و پرداخت غرامت در مورد کالای تجاری ارزش سیف است که در اسناد خرید تعیین می‌گردد.",
      "در مسیر حمل عبور داخلی اداری مسؤولیت حفاظت کالا حسب مورد با عبوردهنده است.",
      "در مواردی که مرجع تحویل‌گیرنده مسؤولیت باربری کالا را نیز برعهده دارد، خسارات وارده به هنگام باربری نیز مشمول این ماده می‌شود.",
      "درصورتی که کالا با روش اعتبار اسنادی وارد گردد فقط ارایه یک نسخه از بیمه‌نامه معتبر در زمان ترخیص کالا کافی است.",
      "چنانچه تصویر بیمه‌نامه دارای اعتبار زمانی کالای عبوری خارجی از سوی عبوردهنده به‌طور کتبی ارائه گردد، آن کالا مشمول پرداخت حق بیمه محلی نمی‌گردد."
    ]
  },
  {
    "Id": 26,
    "Title": "ماده 26",
    "Text": "در غیر از موارد مذکور در ماده ۲۵ و موارد قوه قهریه و خسارت ناشی از کیفیت کالا یا بدی بسته‌بندی، درصورتی که کالا در مدت توقف در انبارهای گمرکی از بین برود یا آسیب ببیند، مرجع تحویل‌گیرنده مسؤول پرداخت غرامت است.",
    "Notes": [
      "پرداخت غرامت یا صرف‌ نظر کردن صاحب کالا از دریافت آن رافع مسؤولیت مرجع تحویل‌گیرنده در مورد حقوق دولت نیست.",
      "چنانچه مرجع تحویل‌گیرنده گمرک باشد و مرتکب، کارمند گمرک باشد خسارت به‌وسیله گمرک جبران و سپس از کارمند متخلف مطالبه و وصول می‌شود."
    ]
  },
  {
    "Id": 27,
    "Title": "ماده 27",
    "Text": "منظور از انبار اختصاصی انباری است خارج از انبارهای گمرکی که کالای گمرک نشده متعلق به شخص خاص با شرایط مقرر در این فصل در آن نگهداری می‌شود."
  },
  {
    "Id": 28,
    "Title": "ماده 28",
    "Text": "گمرک درصورتی می‌تواند با انتقال و نگهداری کالا در انبار اختصاصی موافقت نماید که حقوق ورودی متعلق به آن تضمین شود و کالا از انواع مجاز و مجاز مشروط باشد."
  },
  {
    "Id": 29,
    "Title": "ماده 29",
    "Text": "مدت مجاز توقف کالا در انبارهای اختصاصی محدود به مهلت های مقرر در ماده ۲۴ این قانون نیست و مهلت آن از طرف گمرک ایران تعیین می‌شود."
  },
  {
    "Id": 30,
    "Title": "ماده 30",
    "Text": "خارج کردن کالا از انبارهای اختصاصی صاحب کالا مستلزم انجام تشریفات گمرکی است در غیر این‌ صورت مشمول مقررات قاچاق گمرکی می‌شود."
  },
  {
    "Id": 31,
    "Title": "ماده 31",
    "Text": "گمرک می‌تواند با انتقال کالای گمرک نشده به انبارها و سردخانه‌های عمومی رسمی، غیر از انبارهای گمرکی، موافقت نماید."
  },
  {
    "Id": 32,
    "Title": "ماده 32",
    "Text": "گمرک می‌تواند با تأسیس واحدهای گمرکی اختصاصی برای صاحبان کالاها و شرکت های حمل ‌و نقل بین‌المللی با اخذ تضمین موافقت کند."
  },
  {
    "Id": 33,
    "Title": "ماده 33",
    "Text": "کالای متروکه و ضبطی و واگذاری به گمرک، توسط سازمان جمع‌آوری و فروش اموال تملیکی به فروش می‌رسد."
  },
  {
    "Id": 34,
    "Title": "ماده 34",
    "Text": "مرجع تحویل‌گیرنده مکلف است در موقع تسلیم قبض انبار، تاریخ متروکه شدن کالا را مشخص نماید."
  },
  {
    "Id": 35,
    "Title": "ماده 35",
    "Text": "هرگاه کالای متروکه از نوع کالای ممنوع باشد ارزیابان مکلفند بلافاصله برای آن صورت مجلس ضبط تنظیم نمایند."
  },

  {
    "Id": 36,
    "Title": "ماده ۳۶",
    "Text": "کالای موجود در اماکن گمرکی که از طرف مرجع صلاحیت دار دستور توقیف آن داده می‌شود مشمول مقررات کالای متروکه است و مازاد حاصل از فروش در حدود دستور مرجع در توقیف می‌ماند. مواردی که به ‌استناد ماده (۱۰) قانون مجازات اسلامی دستور توقیف داده شده است از این حکم مستثنی است."
  },
  {
    "Id": 37,
    "Title": "ماده ۳۷",
    "Text": "سازمان جمع آوری و فروش اموال تملیکی موظف است بلافاصله پس از انجام تشریفات مذکور در مواد (۳۳) و (۳۴) این قانون با تنظیم صورتمجلس به دریافت کالای متروکه و ضبطی از مرجع تحویل‌ گیرنده با نظارت گمرک و انتقال آن به انبارهای خود اقدام نماید.\n\nتبصره ۱- در مورد کالای بارگنجی، حداکثر ظرف یک هفته پس از اجرای تشریفات متروکه، کالا از بارگنج خارج و بارگنج خالی به مرجع تحویل‌ گیرنده تحویل می‌گردد. خروج کالا با بارگنج با موافقت کتبی صاحب آن امکان‌پذیر است. چنانچه بارگنج مذکور از تاریخ تخلیه محموله، متروکه شود و به‌مدت دو ماه از گمرک خارج نشود، بارگنج مذکور نیز مشمول مقررات متروکه می‌گردد.\n\nتبصره ۲- پرداخت مازاد حاصل فروش کالای متروکه به صاحب کالا، مستلزم ارائه حواله ترخیصیه شرکت حمل ‌و نقل مربوطه است.\n\nتبصره ۳- مسؤولیت حفاظت و نگهداری کالا پس از تحویل به سازمان جمع‌آوری و فروش اموال تملیکی با سازمان مذکور است.\n\nتبصره ۴- هزینه‌های انجام خدمات و سایر هزینه‌های کالاهای متروکه به هنگام خروج از اماکن گمرکی توسط سازمان جمع‌آوری و فروش اموال تملیکی پرداخت و یا تعهد پرداخت می‌گردد.\n\nتبصره ۵- حداکثر هزینه انبارداری قابل تأمین از حاصل فروش، شش‌ ماه است و مابه‌التفاوت هزینه انبارداری به‌ عهده سازمان جمع‌آوری و فروش اموال تملیکی می‌‌باشد."
  },
  {
    "Id": 38,
    "Title": "ماده ۳۸",
    "Text": "خروج کالا از اماکن گمرکی مستلزم انجام تشریفات گمرکی است. تشریفات گمرکی کالای ورودی در اولین گمرک مجاز انجام می‌شود. گمرک ایران گمرک های مجاز برای انجام تشریفات مختلف گمرکی را اعلام می‌نماید.\n\nتبصره- تشریفات گمرکی کشتی، هواپیما و یا ناوگان ریلی اعم از لوکوموتیو و واگن خریداری یا اجاره شده از خارج براساس آیین‌نامه اجرایی این قانون تعیین می‌‌شود."
  },
  {
    "Id": 39,
    "Title": "ماده ۳۹",
    "Text": "تشریفات گمرکی به‌استثناء موارد مندرج در مواد (۴۰) و (۴۱) این قانون منوط به اظهار کالا با تسلیم اظهارنامه به شکل و تعداد نسخی که گمرک ایران تعیین می‌‌نماید توسط صاحب کالا یا نماینده قانونی وی انجام می‌شود. گمرک ایران مجاز است شکل، نحوه تنظیم اظهارنامه و تشریفات اظهار و ترخیص کالا را برحسب ضرورت تغییر دهد.\n\nتبصره ۱- چگونگی تنظیم اظهارنامه، اسنادی که باید ضمیمه آن باشد، مراحل گردش اظهارنامه و طرز رسیدگی و ارزیابی آن در آیین‌نامه اجرایی این قانون تعیین می‌‌گردد.\n\nتبصره ۲- صاحب کالا مسؤولیت صحت مندرجات اظهارنامه و اسناد تسلیمی به گمرک را برعهده دارد.\n\nتبصره ۳- گمرک ایران شرایط تسلیم اظهارنامه و اظهار قبل از ورود کالا را تعیین می‌نماید."
  },
  {
    "Id": 40,
    "Title": "ماده ۴۰",
    "Text": "موارد زیر از تسلیم اظهارنامه معافند:\n\nالف- کالاهایی که براساس کنوانسیون های بین‌المللی لازم‌الاجراء، به‌ موجب فرم‌های خاص اظهار و ترخیص می‌گردد.\n\nب- کالاهای مسافری، هدیه و سوغات و همچنین نمونه‌های تجاری به تشخیص گمرک و کالاهای مشمول بندهای (الف)، (ح)، (خ)، (د)، (ص) و (ع) ماده (۱۱۹) این قانون با صدور پته گمرکی، قابل ترخیص است.\n\nپ- کالایی که به ‌صورت کران‌بری (کابوتاژی) از گمرک مقصد خارج می‌شود.\n\nت- خروج کالای متروکه و ضبطی که به معرض فروش گذارده شده و متکی به صورت مجلس فروش و قبض وصول بهای آن است.\n\nث- خروج کالای ضبطی توقیف شده در داخل کشور به ظن قاچاق که به گمرک تحویل ولی مظنونیت آن مرتفع گردیده است.\n\nج- کالایی که صادر کننده از صدور آن منصرف شده است."
  },
  {
    "Id": 41,
    "Title": "ماده ۴۱",
    "Text": "نامه، روزنامه، مجله، کالانما (کاتالوگ) و امثال آن‌ها که به‌ وسیله پست وارد شود و کیسه‌های حاوی نامه‌های پستی و بسته‌های مطبوعات در صورتی که از طرف مأموران پست کشورهای دیگر مهر و به مأموران پست ایران تسلیم شود و کیسه‌های مزبور حاوی بسته‌های کالا حتی به ‌عنوان نمونه نباشد از تسلیم اظهارنامه و ارزیابی معاف است."
  },
  {
    "Id": 42,
    "Title": "ماده ۴۲",
    "Text": "در موارد استثناء و درخصوص کالای مورد نیاز فوری اعم از دولتی یا غیردولتی، گمرک می‌تواند با اجازه رئیس کل گمرک ایران و تعهد بالاترین مقام وزارت خانه یا مؤسسه دولتی مرتبط و با محاسبه وجوه متعلقه و صدور حکم، مجوز خروج کالا را صادر نماید. متقاضی مکلف است ظرف هفت روز اداری نسبت به انجام تشریفات کامل گمرکی اقدام نماید."
  },
  {
    "Id": 43,
    "Title": "ماده ۴۳",
    "Text": "در مواردی که صاحب کالا یا نماینده قانونی وی شماره تعرفه صحیح کالای خود را نداند می‌تواند قبل از تنظیم اظهارنامه با ارائه اسناد مالکیت و پرداخت هزینه تعیین تعرفه، نظر مشورتی گمرک را استعلام نماید. این تعرفه‌ بندی وقتی برای طرفین الزامی است که به درخواست ذی‌نفع به کمیسیون رسیدگی به اختلافات گمرکی ارجاع و تعیین شود. اشخاصی که می‌خواهند کالا به خارج سفارش دهند نیز می‌توانند شماره تعرفه کالا و شرایط ورود آن را با ارسال نمونه و پیش ‌برگ (پروفورم) و بیان مشخصات کالا و تصریح به این‌ که کالا حداکثر تا چه مدت به ایران می‌‌رسد از گمرک ایران استعلام نمایند. این تعرفه‌ بندی وقتی برای گمرک الزامی است که به تأیید کمیسیون رسیدگی به اختلافات گمرکی برسد و کالای مورد بحث برای یک‌ بار گشایش اعتبار و تا یک ‌سال بعد از ابلاغ رأی توسط استعلام ‌کننده، گشایش اعتبار یا وارد شود.\n\nتبصره- در مواردی که گمرک، کالای اظهار شده را تعیین تعرفه می‌کند در صورت تغییر تعرفه، براساس تشخیص جدید گمرک فقط به اخذ مابه‌ التفاوت اقدام می‌شود و مشمول پرداخت جریمه نیست."
  },
  {
    "Id": 44,
    "Title": "ماده ۴۴",
    "Text": "در مواردی که حقوق ورودی از روی وزن کالا دریافت می‌شود، وزن کالا، وزن ناخالص با تمام لفاف‌ها و ظروف درونی و بیرونی به حال و وضع عادی هنگام اظهار در گمرک منهای وزن تقریبی ظرف است که نسبت آن با وزن ناخالص کالا با توجه به نوع لفاف و ظرف توسط هیأت وزیران تعیین می‌شود.\n\nتبصره- اوزان تقریبی تعیین شده شامل لفاف‌هایی که کالا را به‌ صورت ناقص بپوشاند نیست جز درمورد کالایی که بسته‌ بندی آن‌ها در عرف از این ویژگی برخوردار است. وزن خالص تخمینی در مورد کالاهایی که به‌ صورت فلّه وارد می‌شود پذیرفته نیست. در این موارد وزن خالص کالا براساس روش‌های متداول بین‌المللی مانند محاسبه آبخور کشتی تعیین می‌گردد."
  },
  {
    "Id": 45,
    "Title": "ماده ۴۵",
    "Text": "در مواردی که بین گمرک و اظهارکننده جز درموارد مجاز، مشروط یا ممنوع بودن کالا اختلاف حاصل شود و ترخیص کالا براساس نظر گمرک مستلزم پرداخت مبلغی بیش از آنچه اظهار شده است گردد، اظهارکننده می‌تواند حقوق ورودی را براساس اظهار خود، نقدی و به‌ طور قطع پرداخت و تفاوت و جریمه احتمالی را به‌ صورت سپرده نقدی یا ضمانت نامه بانکی تودیع و کالا را ترخیص کند.\n\nتبصره ۱- در مواردی که صاحب کالا به انتظار اعلام نظر قطعی گمرک از ترخیص کالا خودداری کند، درصورتی که نظر قطعی گمرک مؤید پرداخت مبلغی بیش از اظهار صاحب کالا نباشد، کالا از تاریخ اظهار تا تاریخ اعلام نظر قطعی و نهایی گمرک به صاحب کالا، از پرداخت انبارداری معاف است. برای مدتی که با تشخیص گمرک، مقررات یا دستورهای دولتی به ‌ناحق مانع از ترخیص کالا می‌شود صاحب کالا از پرداخت هزینه انبارداری معاف است و مراتب نیز به مرجع مسؤول تحویل ‌گیرنده کالا اعلام می‌شود.\n\nتبصره ۲- هزینه ی انبارداری موضوع این ماده جز در مواردی که مرجع تحویل ‌گیرنده به هر دلیل قادر به تحویل کالا نباشد از محل اعتباری که همه ساله در قانون بودجه به این منظور پیش بینی می‌شود تأمین و توسط گمرک به مرجع تحویل‌گیرنده پرداخت می‌شود. بار مالی اضافی ناشی از اجرای این قانون از محل درآمدهای حاصل از اجرای آن تأمین می‌گردد."
  },
  {
    "Id": 46,
    "Title": "ماده ۴۶",
    "Text": "اگر صاحب کالا، کالای خود را اظهار کرده باشد، چنانچه بخواهد تمام یا قسمتی از کالای خود را تحت عنوان دیگری اظهار نماید مشروط بر آن‌که کالا از گمرک خارج نشده باشد و جریمه‌های متعلقه مربوط به اظهار خلاف اولیه را پرداخت نماید، اظهار جدید آن پذیرفته می‌شود.\n\nتبصره ۱- تغییر عنوان به عبور داخلی شخصی با رعایت ماده (۱۲۳) این قانون موکول به موافقت گمرک است.\n\nتبصره ۲- در مواردی که اظهار صاحب کالا مشمول مقررات قاچاق گردد صاحب آن، حق تبدیل عنوان اظهارنامه را ندارد."
  },
  {
    "Id": 47,
    "Title": "ماده ۴۷",
    "Text": "کالای وارده به قلمرو گمرکی را می‌توان برای یکی از منظورهای زیر اظهار کرد:\n\nالف- ورود قطعی\n\nب- ورود موقت\n\nپ- ورود موقت برای پردازش\n\nت- مرجوعی (اعاده به خارج از کشور)\n\nث- عبور خارجی\n\nج- عبور داخلی\n\nعملیاتی که از طرف گمرک و اشخاص ذی‌ربط نسبت به اظهارنامه و کالای مربوط به آن انجام و منتهی به صدور پروانه گمرک در موارد بندهای (الف) تا (ث) این ماده می‌گردد تشریفات قطعی گمرکی و در مورد بند (ج) تشریفات غیرقطعی گمرکی تلقی می‌شود."
  },
  {
    "Id": 48,
    "Title": "ماده ۴۸",
    "Text": "ورود قطعی، رویه گمرکی است که بر اساس آن کالاهای وارده برای استفاده در داخل قلمرو گمرکی با پرداخت حقوق ورودی و هزینه‌های انجام خدمات و با انجام کلیه تشریفات، ترخیص می‌شود."
  },
  {
    "Id": 49,
    "Title": "ماده ۴۹",
    "Text": "در مواردی که کالا در حین حمل از مبدأ تا هنگام تحویل به مرجع تحویل‌گیرنده کالا یا در مدت توقف در انبارهای گمرکی آسیب‌دیده یا ضایع یا فاسد شود، صاحب کالا می‌تواند تقاضا کند کالا را با پرداخت تمام هزینه‌های انجام خدمات و انجام تشریفات گمرکی از کشور خارج و یا آن را بلاعوض به دولت واگذار کند و یا قسمت آسیب ‌دیده یا فاسد شده را تفکیک کرده و با پرداخت هزینه‌های انجام خدمات، فقط حقوق ورودی قسمت سالم را بپردازد و از ترخیص بقیه به نفع دولت صرف ‌نظر نماید. درصورتی که تفکیک قسمت سالم مقدور نباشد یا تفکیک آن موجب آسیب ‌دیدگی یا فساد بیشتر کالا شود، گمرک اجرایی می‌تواند به تقاضای صاحب کالا با تنظیم صورتمجلسی که به تأیید گمرک ایران می‌رسد متناسب با آسیب ‌دیدگی و فساد، ارزش کالا را تعیین و براساس آن حقوق ورودی را محاسبه و وصول نماید. چنانچه حقوق ورودی مذکور براساس وزن دریافت شود در این‌صورت به نسبت آسیب ‌دیدگی یا فساد در حقوق ورودی تخفیف داده می‌شود. درصورتی که مرجع تحویل‌ گیرنده موجب آسیب ‌دیدگی کالا شود قسمت آسیب‌ دیده از پرداخت هزینه‌های انجام خدمات معاف می‌گردد."
  },
  {
    "Id": 50,
    "Title": "ماده ۵۰",
    "Text": "ورود موقت، رویه گمرکی است که براساس آن کالاهای معینی می‌تواند تحت شرایطی به‌ طور موقت به قلمرو گمرکی وارد شود. این کالاها باید ظرف مهلت معینی که گمرک ایران تعیین می‌نماید بدون این‌ که تغییری در آن ایجاد شود خارج گردد. تغییرات ناشی از استهلاک از این حکم مستثنی است.\n\nتبصره- فهرست کالاهای مشمول رویه ورود موقت و همچنین تشریفات، تضمین ها و سایر مقررات مربوطه با رعایت این قانون در آیین‌نامه اجرایی تعیین می‌‌گردد."
  },

  {
    "Id": 51,
    "Title": "ماده ۵۱",
    "Text": "ورود موقت برای پردازش، رویه گمرکی است که بر اساس آن کالا می‌تواند به‌ طور موقت به قلمرو گمرکی وارد شود، تا ساخته، تکمیل، تعمیر یا فرآوری شده و سپس صادر شود. این رویه همچنین شامل موادی از قبیل تسریع‌کننده‌ها (کاتالیست‌ها) که در ساخت، تکمیل و فرآوری مصرف می‌شود نیز می‌گردد. کالاهای کمکی از قبیل روان ‌کننده‌ها و ابزارآلات مشمول رویه ورود موقت برای پردازش نیست. محصولات به‌ دست آمده محصولاتی می‌باشند که از ساخت، تکمیل، فرآوری و تعمیر کالاهایی که برای آن‌ها مجوز استفاده از رویه ورود موقت برای پردازش اخذ شده به ‌دست می‌آیند.",
    "Notes": [
      "تبصره ۱- سقف زمانی ورود موقت برای پردازش به تفکیک گروه کالایی مختلف با پیشنهاد مشترک وزارتخانه‌های تولیدی ذی‌ربط، گمرک ایران، اتاق بازرگانی و صنایع و معادن ایران و تصویب هیأت وزیران تعیین می‌‌گردد.",
      "تبصره ۲- نحوه اجرای این ماده در حدود مقررات این قانون، در آیین‌نامه اجرایی تعیین می‌گردد."
    ]
  },
  {
    "Id": 52,
    "Title": "ماده ۵۲",
    "Text": "مرجوعی رویه‌ ای است که براساس آن کالای وارده موجود در گمرک را تا هنگامی که با اجرای مقررات متروکه به‌ فروش نرسیده است می‌توان به‌ عنوان اعاده به خارج به گمرک اظهار و ترخیص نمود.",
    "Notes": [
      "تبصره- نحوه اجرای این ماده در حدود مقررات این قانون در آیین‌نامه اجرایی تعیین می‌گردد."
    ]
  },
  {
    "Id": 53,
    "Title": "ماده ۵۳",
    "Text": "عبور خارجی کالا رویه گمرکی است که براساس آن کالایی به‌ منظور عبور از قلمرو گمرکی از یک گمرک مجاز وارد و از گمرک مجاز دیگری، تحت نظارت گمرک خارج شود.",
    "Notes": [
      "تبصره- شرایط، تشریفات اظهار و ارزیابی، میزان تضمین و اسناد لازم براساس آیین‌نامه اجرایی این ماده است که در حدود مقررات این قانون به پیشنهاد مشترک وزارتخانه‌های امور اقتصادی و دارایی، راه و شهرسازی و اتاق بازرگانی و صنایع و معادن ایران تهیه می‌شود و به‌ تصویب هیأت وزیران می‌رسد."
    ]
  },
  {
    "Id": 54,
    "Title": "ماده ۵۴",
    "Text": "هرگاه در گمرک ورودی در کالای عبوری نسبت به اظهارنامه کسری مشاهده شود صورتمجلس تنظیم و اظهارنامه و پروانه عبوری براساس آن اصلاح و کالا عبور داده می‌شود. کالای اضافی از همان نوع مازاد بر پنج درصد (۵٪) و کالای اضافی غیر هم‌نوع مشمول تبصره (۲) ماده (۱۰۸) این قانون می‌گردد. در این‌صورت با رعایت مقررات مربوطه اجازه اصلاح اسناد و عبور کالا داده می‌شود."
    
  },
  {
    "Id": 55,
    "Title": "ماده ۵۵",
    "Text": "در موارد استثنائی که ظن قوی به تخلف وجود دارد و بر اثر کنترلهای گمرکی در مسیر عبور، اختلافی بین محموله و پروانه عبور کشف شود، در مورد کالای اضافی نسبت به ضبط کالا و در مورد کالای کسری و مغایر، طبق مقررات قاچاق اقدام می‌شود.",
    "Notes": [
      "تبصره- چنانچه برای نیروی انتظامی در طول مسیر عبور کالا ظن قوی قاچاق نسبت به محموله عبوری به وجود آید یا با فک مهر و موم و پلمب کامیون یا بارگنج با هرگونه دخل و تصرف در کالای عبوری مواجه گردد، فک مهر و موم و پلمب و بازرسی محموله فقط با حضور نماینده گمرک و تنظیم صورتمجلس امکانپذیر است."
    ]
  },
  {
    "Id": 56,
    "Title": "ماده ۵۶",
    "Text": "هرگاه در موقع رسیدگی به کالای عبوری در گمرک خروجی مشاهده شود که مهر و موم و پلمب از بین رفته است، گمرک با حضور نماینده شرکت حمل و نقل و یا راننده محتویات بسته ها را رسیدگی و با پروانه عبور تطبیق می نماید. درصورتی که اختلافی مشاهده نشود اجازه خروج داده می شود و نسبت به ابطال تضمین یا تعهد اقدام می گردد. هر گاه مهر و موم و پلمب به طور عمدی شکسته و در محتویات دخل و تصرف شده باشد در اینصورت طبق مقررات قاچاق رفتار می شود.",
    "Notes": [
      "تبصره- در مواردی که بر اثر کنترلهای گمرکی در مرز خروج، کالایی اضافه یا کسر یا مغایر نسبت به پروانه گمرکی کشف شود، در صورت سالم بودن مهر و موم و پلمب و محفظه حمل بار و احراز عدم سوء نیت اجازه تخلیه کالا در انبارهای گمرکی با تنظیم صورتمجلس یا خروج کالا از قلمرو گمرکی صادر می گردد و تضمین مسترد یا تعهد اسقاط می شود."
    ]
  },
  {
    "Id": 57,
    "Title": "ماده ۵۷",
    "Text": "هرگاه کالای عبوری تا پایان مدت اعتبار پروانه از قلمرو گمرکی خارج یا به گمرک تحویل نگردد، کالا مشمول مقررات قاچاق گمرکی می شود.",
    "Notes": [
      "تبصره ۱- درصورتی که برای گمرک محرز گردد کالا به علل قوه قهریه (فورس‌ماژور) از بین رفته است، تضمین مأخوذه مسترد و تعهد مأخوذه از درجه اعتبار ساقط می شود. همچنین در موارد عذر موجه، تضمین به میزان حقوق ورودی کالای خارج یا تحویل نشده به درآمد قطعی گمرک منظور می گردد.",
      "تبصره ۲- گمرک می تواند با اخذ جریمه انتظامی موضوع ماده (۱۰۹) این قانون اجازه تحویل کالا به مرجع تحویل گیرنده را صادر نماید، مشروط بر اینکه با نظر گمرک حداکثر تا ده روز از مهلت اعتبار پروانه عبور خارجی، کالا به گمرک مقصد تحویل شده باشد."
    ]
  },
  {
    "Id": 58,
    "Title": "ماده ۵۸",
    "Text": "مسؤولیت عبوردهنده (ترانزیت کننده) در پرداخت جرائم متعلقه، مطالبات گمرک و مجازات‌های ناشی از عدم تحویل یا خروج کالا محدود به میزان تعهدات و یا تضمینات مأخوذه برای صدور پروانه عبور نیست."
    
  },
  {
    "Id": 59,
    "Title": "ماده ۵۹",
    "Text": "عبور داخلی، رویه گمرکی است که براساس آن کالای گمرک نشده از یک گمرک مجاز به گمرک مجاز دیگر و یا سایر اماکن تحت نظارت گمرک منتقل می گردد تا تشریفات قطعی گمرکی آن در مقصد انجام شود. حسب آنکه عبور داخلی کالا بنابر درخواست متقاضی یا تصمیم گمرک باشد به ترتیب عبور داخلی شخصی و یا عبور داخلی اداری نامیده می شود.",
    "Notes": [
      "تبصره- شرایط، تشریفات اظهار و ارزیابی، میزان تضمین و اسناد لازم در حدود مقررات این قانون در آیین‌نامه اجرایی تعیین می‌شود."
    ]
  },
  {
    "Id": 60,
    "Title": "ماده ۶۰",
    "Text": "گمرک می تواند در صورت تراکم در انبارهای گمرکی، با صدور حکم (دستور اداری)، بارگُنج‌های مهر و موم و پلمب شده را تحت عنوان عبور داخلی اداری به انبارهای گمرکی دیگر منتقل نماید. مسؤولیت کسری، آسیب‌ دیدگی و فقدان کالا به جز در موارد قوه قهریه(فورس ماژور) در حین عبور داخلی اداری با گمرک است.",
    "Notes": [
      "تبصره ۱- هزینه‌های حمل و انجام خدمات مربوط به عبور داخلی اداری در غیر موارد قوه قهریه (فورس ماژور) برعهده گمرک است و از صاحب کالا دریافت نمی شود. مرجع تحویل گیرنده مکلف است کالای موضوع عبور داخلی را در مقابل خطرات ناشی از تصادف و آتش سوزی بیمه نماید و حق بیمه مربوطه را به هنگام ترخیص از صاحب کالا وصول کند.",
      "تبصره ۲- عبور داخلی شخصی کالا منوط به قبول درخواست از طرف گمرک مبدأ عبور است. مسؤولیت کسری، آسیب‌ دیدگی و فقدان کالا در حین عبور داخلی شخصی با اظهارکننده است.",
      "تبصره ۳- گمرک مکلف است برای کالایی که در اسناد حمل آن محل تحویل یکی از شهرهای داخلی ذکر شده است به شرط اینکه در شهر مزبور گمرک مجاز و مناسب وجود داشته باشد به تقاضای شرکت حمل و نقل و با انجام تشریفات مربوطه، پروانه عبور داخلی به صورت حمل یکسره صادر نماید.",
      "تبصره ۴- به منظور بهره برداری از ظرفیتهای خالی گمرک‌ها و مناطق ویژه اقتصادی و کاهش رسوب کالا در مبادی ورودی، گمرک حسب درخواست سازمان مسؤول منطقه مکلف است با عبور کالاها به گمرک‌ها و مناطق ویژه موافقت نماید. بدیهی است منطقه مربوطه هزینه‌های انتقال را در ابتداء متقبل می شود تا در صورت مراجعه صاحب کالا از وی وصول نماید. مسؤولیت حفظ و نگهداری کالا برعهده عبوردهنده و مرجع تحویل گیرنده ذیربط است."
    ]
  },

  {
    "Id": 61,
    "Title": "ماده 61",
    "Text": "هرگاه در گمرک مبدأ عبور داخلی، نسبت به اظهار، کسری مشاهده شود صورتمجلس تنظیم و اظهارنامه و پروانه عبوری بر این اساس اصلاح و کالا عبور داده می‌شود. درصورتی که در گمرک مبدأ در نتیجه ارزیابی کالای عبور داخلی نسبت به اظهار شرکت حمل و نقل یا صاحب کالا، کالای اضافی همنوع مازاد بر پنج درصد (۵٪) یا کالای اضافی غیرهم‌نوع مشاهده شود به ترتیب مشمول تبصره (۲) ماده (۱۰۸) این قانون و مقررات قاچاق گمرکی می‌گردد."
  },
  {
    "Id": 62,
    "Title": "ماده 62",
    "Text": "هرگاه کالای عبور داخلی به طور کلی یا جزئی در مهلت مقرر به گمرک مقصد واصل نشود جز در موارد قوه قهریه (فورس ماژور)، مشمول مقررات قاچاق می‌گردد.",
    "Notes": [
      "در موارد خاص از قبیل معاذیری مانند بیماری و تصادف و پیشامدهای ناگوار که در آیین‌نامه اجرایی به تصویب هیأت وزیران می‌رسد، گمرک می‌تواند با اخذ جریمه انتظامی موضوع ماده (۱۰۹) این قانون به صدور اجازه تحویل کالا به مرجع تحویلگیرنده اقدام نماید، مشروط بر اینکه حداکثر تا پنج روز با نظر گمرک از مهلت اعتبار پروانه عبور داخلی به گمرک مقصد، تحویل شود."
    ]
  },
  {
    "Id": 63,
    "Title": "ماده 63",
    "Text": "در مواردی که کالای عبور داخلی با کسری، تحویل گمرک مقصد گردد، در صورت سالم بودن مهر و موم و پلمب و محفظه حمل بار و عدم دخل و تصرف مشمول مقررات کسر تخلیه می‌شود. کالای عبوری درصورت دخل و تصرف در مهر و موم و پلمب و مشاهده کسری، مشمول قاچاق گمرکی است. درصورتی که کسری و فک مهر و موم و پلمب، ناشی از قوه قهریه (فورس‌ماژور) باشد تضمین و تعهد، ابطال می‌شود."
  },
  {
    "Id": 64,
    "Title": "ماده 64",
    "Text": "صدور قطعی، رویه گمرکی است که براساس آن کالای داخلی به منظور فروش یا مصرف از کشور خارج می‌شود.",
    "Notes": [
      "شرایط، تشریفات اظهار و ارزیابی و اسناد لازم در حدود مقررات این قانون در آیین‌نامه اجرایی تعیین می‌گردد."
    ]
  },
  {
    "Id": 65,
    "Title": "ماده 65",
    "Text": "ترخیص کالای صدور قطعی که بدون استفاده به کشور بازگشت داده می‌شود منوط به ارائه اسناد صدور مربوطه و حسب مورد گواهی‌های قرنطینه‌های و بهداشتی و ایمنی و بازپرداخت وجوه دریافتی و اعاده امتیازات استفاده شده و جوایز صادراتی بابت صدور کالا است.",
    "Notes": [
      "ترخیص کالای برگشتی که در خارج مورد استفاده یا تعمیر قرار گرفته، طبق شرایطی است که در حدود مقررات این قانون در آیین‌نامه اجرایی تعیین می‌شود."
    ]
  },
  {
    "Id": 66,
    "Title": "ماده 66",
    "Text": "حقوق ورودی اخذ شده از عین کالای وارداتی که از کشور صادر می‌گردد و مواد، کالاهای مصرفی و لوازم بسته‌بندی خارجی به کار رفته یا مصرف شده در تولید، تکمیل یا بسته‌بندی کالای صادر شده با رعایت مقررات این قانون و آیین‌نامه اجرایی آن با مأخذ زمان ورود کالا باید به صادرکننده مسترد گردد. برقراری موانع غیرتعرفه‌ای و غیرفنی برای واردات به جز در مواردی که رعایت موازین شرع اقتضاء می‌کند، ممنوع است. حقوق ورودی مواد اولیه و کالاهای واسطه‌ای که به‌منظور تولید صادراتی به‌ویژه توسط شرکت‌های دانش‌بنیان وارد کشور می‌شود، ظرف مدت پانزده روز پس از صادرات به آن‌ها مسترد می‌شود.",
    "Notes": [
      "کالاهایی که به منظور صادرات، به مناطق آزاد یا مناطق ویژه اقتصادی حمل می‌گردد چنانچه برابر قوانین و مقررات از این مناطق صادر شود مشمول مقررات استرداد می‌گردد.",
      "حقوق ورودی تسریع‌کننده‌ها (کاتالیست‌ها) که لازمه واکنش شیمیایی است مشمول استرداد می‌گردد ولی ابزارآلات و مواد روان‌کننده و همانند آن‌ها که فقط به عنوان کمک در تولید کالای صادراتی مورد استفاده و مصرف قرار می‌گیرد شامل مقررات استرداد نیست.",
      "استرداد می‌تواند توسط اشخاصی غیر از واردکننده کالاهای مذکور نیز درخواست شود.",
      "مهلت درخواست استرداد حقوق و عوارض ورودی مواد به کار رفته در کالاهای صادر شده سه سال از تاریخ امضاء پروانه یا پته گمرکی کالای ورودی است."
    ]
  },
  {
    "Id": 67,
    "Title": "ماده 67",
    "Text": "به منظور تسهیل شناسایی و انطباق کالا و مواد وارداتی به کار رفته در کالای صادراتی، صادرکننده باید همزمان با تسلیم اظهارنامۀ صادراتی، موضوع استرداد را با قید شماره پروانه ورودی مربوطه به گمرک صدوری اعلام کند و گمرک موظف است تشریفات ارزیابی کالای صادراتی را به طور کامل انجام دهد و نتیجه را در ظهر اظهارنامه صادراتی قید نماید.",
    "Notes": [
      "اسناد و مدارک مورد نیاز گمرک جهت انجام مراحل استرداد حقوق ورودی در آیین‌نامه اجرایی این قانون مشخص می‌گردد."
    ]
  },
  {
    "Id": 68,
    "Title": "ماده 68",
    "Text": "استرداد براساس ارزش گمرکی و مأخذ حقوق ورودی مندرج در اسناد گمرکی در زمان ورود محاسبه می‌شود. درصورتی که بخشی از وجوه دریافتی بابت ورود کالا توسط سازمان‌هایی غیر از گمرک وصول شود، گمرک مراتب را جهت استرداد به سازمان‌های مذکور اعلام می‌نماید. گمرک و سایر سازمان‌های وصول‌کننده باید همه ساله بودجه لازم برای استرداد را در بودجه سالانه منظور نمایند."
  },
  {
    "Id": 69,
    "Title": "ماده 69",
    "Text": "چنانچه کالای تولید داخلی به اشخاصی که در واردات کالای مشابه خارجی معافیت دارند فروخته شود، وجوه پرداختی برای ورود کالا، مواد، اجزاء و قطعات به کار رفته در تولید آن نیز طبق مقررات این قانون به فروشنده مسترد می‌گردد."
  },
  {
    "Id": 70,
    "Title": "ماده 70",
    "Text": "هرگونه استردادی که براساس اسناد غیرواقعی انجام گیرد و در رسیدگی‌های گمرک کشف شود مشمول تبصره (۱) ماده (۱۴۳) این قانون است."
  },

  {
    "Id": 71,
    "Title": "ماده 71",
    "Text": "صدور موقت، رویه گمرکی است که به موجب آن کالاهای مجاز برای اهداف معینی شامل ساخت، پردازش، تعمیر، تکمیل، شرکت در نمایشگاه یا به عنوان وسایل نقلیه برای استفاده شخصی یا تردد بین ایران و کشورهای دیگر یا ماشین آلات و تجهیزات برای انجام خدمات فنی و مهندسی به طور موقت و ظرف مهلت معینی که در آیین‌نامه اجرایی این قانون مشخص می‌شود به خارج از کشور صادر و سپس به کشور بازگردانده شود.",
    "Notes": [
      "تبصره - شرایط، تشریفات اظهار و ارزیابی، اسناد لازم و تضمین در حدود مقررات این قانون در آیین‌نامه اجرایی تعیین می‌گردد."
    ]
  },
  {
    "Id": 72,
    "Title": "ماده 72",
    "Text": "درصورتی که کالا تا پایان مهلت، بازگشت داده نشود نسبت به وصول تضمین یا پیگیری اجرای تعهد اقدام می‌شود. در مورد کالاهایی که صدور قطعی آن‌ها ممنوع یا مجاز مشروط باشد طبق مقررات قاچاق عمل می‌شود.",
    "Notes": [
      "تبصره ۱ - کالای صدور موقت که در مهلت مقرر به کشور بازگشت داده نشود و رویه آن طبق مقررات قانونی به صادرات قطعی تبدیل شود، مشمول هیچگونه استرداد و تسهیلات صادرات قطعی نمی‌شود.",
      "تبصره ۲ - چنانچه تا ده روز پس از انقضاء مهلت مقرر، کالا به گمرک تحویل گردد گمرک می‌تواند با اخذ جریمه موضوع ماده (۱۰۹) این قانون اقدام نماید."
    ]
  },
  {
    "Id": 73,
    "Title": "ماده 73",
    "Text": "هر گاه در موقع بازگشت کالا مهر و موم و پلمب یا علائم دیگری که از طرف گمرک روی بسته‌ها یا محتویات بسته‌های ضروری الصاق گردیده است از بین رفته باشد و تشخیص عین کالا برای گمرک ممکن نباشد کالای مورد بحث مانند کالایی که به کشور وارد می‌شود محسوب و مقررات کالای ورودی درباره آن اجراء می‌گردد."
  },
  {
    "Id": 74,
    "Title": "ماده 74",
    "Text": "کالای صدور موقت هنگام بازگشت از پرداخت حقوق ورودی معاف است. قطعات، قسمتها و لوازمی که هنگام تعمیر تعویض شود و یا قطعه جدیدی به کالا اضافه یا ملحق شود، مشمول پرداخت حقوق ورودی است.",
    "Notes": [
      "تبصره - چنانچه تعویض قطعات اصلی یا الحاق قطعات جدید به حدی باشد که کالا اصالت خود را از دست بدهد، ترخیص آن مستلزم طی تشریفات واردات قطعی و پرداخت حقوق ورودی به میزان مابه‌التفاوت ارزش کالای وارداتی و صادراتی است."
    ]
  },
  {
    "Id": 75,
    "Title": "ماده 75",
    "Text": "دام‌هایی که برای تعلیف به طور موقت از کشور خارج می‌شوند، مشمول رویه صدور موقت است و این دام‌ها و نُتّاج آن‌ها از پرداخت حقوق ورودی معاف می‌باشند.",
    "Notes": [
      "تشریفات خروج و برگشت این دام‌ها تابع مقررات آیین‌نامه تعلیف اغنام و احشام مصوب هیأت وزیران است."
    ]
  },
  {
    "Id": 76,
    "Title": "ماده 76",
    "Text": "منظور از مسافر در این قانون شخصی است که با گذرنامه یا اجازه عبور یا برگ تردد از راه‌های مجاز به قلمرو گمرکی وارد یا از آن‌ها خارج می‌شود. اشخاص زیر مسافر تلقی می‌گردند:\nالف- شخص غیرمقیم ایران که به طور موقت به قلمرو گمرکی وارد یا از آن خارج می‌شود.\nب- شخص مقیم ایران که از قلمرو گمرکی کشور خارج (مسافر خروجی) یا به آن وارد (مسافر ورودی) می‌شود.",
    "Notes": [
      "تبصره ۱ - مسافران خروجی از قلمرو گمرکی به مقصد مناطق آزاد و ویژه اقتصادی مشمول مقررات این ماده نیستند و در صورتی که از طریق مناطق مذکور از کشور خارج شوند، موظفند کالای همراه خود را به گمرک اظهار نمایند.",
      "تبصره ۲ - شرایط، تشریفات اظهار و ارزیابی و میزان معافیت کالای شخصی همراه مسافر و امور مربوط به مسافر در حدود مقررات این قانون در آیین‌نامه اجرایی تعیین می‌گردد."
    ]
  },
  {
    "Id": 77,
    "Title": "ماده 77",
    "Text": "مسافران غیرمقیم ایران می‌توانند علاوه بر لوازم شخصی که به طور قطعی قابل ترخیص است، اشیایی از قبیل جواهرآلات شخصی، اشیاء قابل حمل از جمله دوربین عکاسی و فیلم‌برداری با مقدار متناسب فیلم و نوار یا ملزومات آن، پروژکتور فیلم یا اسلاید، دوربین چشمی، آلات موسیقی، ضبط و پخش به همراه نوار و لوح فشرده، گیرنده رادیویی، تلویزیون، ماشین تحریر، ماشین حساب، رایانه شخصی، کالسکه بچه، صندلی چرخدار (ویلچر)، لوازم و تجهیزات ورزشی، تلفن همراه، جعبه وسایل کمک‌های اولیه، تجهیزات پزشکی قابل‌ حمل مورد نیاز مسافر و قایق پارویی را که بر اساس آیین‌نامه اجرایی تعیین می‌گردد طبق رویه ورود موقت با ارائه تضمین به قلمرو گمرکی وارد نمایند."
  },
  {
    "Id": 78,
    "Title": "ماده 78",
    "Text": "مسافران غیرمقیم ایران می‌توانند وسیله نقلیه شخصی خود را با رعایت مقررات مربوطه طبق رویه ورود موقت به قلمرو گمرکی کشور وارد نمایند. ایرانیان مقیم خارج در صورتی می‌توانند از مقررات این ماده استفاده نمایند که قبل از ورود به ایران حداقل سه ماه در خارج از کشور اقامت داشته باشند.",
    "Notes": [
      "تبصره ۱ - وسیله نقلیه در مدت اعتبار پروانه ورود موقت، می‌تواند بعد از ثبت تاریخ و کنترل‌های لازم از راه‌های مجاز خارج و وارد گردد.",
      "تبصره ۲ - چنانچه ثابت گردد وسایل شخصی یا وسیله نقلیه شخصی مسافران غیرمقیم ایران که ورود موقت شده، خسارت کلی دیده است، مرجوع کردن آن به شرط واگذاری به گمرک لزومی ندارد."
    ]
  },
  {
    "Id": 79,
    "Title": "ماده 79",
    "Text": "الف - پیک سیاسی، شخصی است که از طرف وزارت امور خارجه دولت متبوع خود دارای حکم و حامل نوشته‌های رسمی به عنوان سفارتخانه‌ها یا نمایندگی‌های آن دولت در کشورهای خارجی یا سازمان‌های بین‌المللی است و یا حامل نوشته‌های سفارتخانه یا نمایندگی‌های مزبور به عنوان وزارت امور خارجه دولت متبوع خود و یا حامل نوشته‌های رسمی سفارت یا نمایندگی دولت خود، در یک کشور به عنوان سفارتخانه‌ها یا نمایندگی‌های دیگر همان دولت در کشور ثالث باشد.\nب - بسته پست سیاسی عبارت است از بسته محتوی اسناد، اشیاء مورد استفاده رسمی و یا نوشته‌های رسمی دولتی، که به مهر وزارت امور خارجه یا نمایندگی‌های سیاسی دولت جمهوری اسلامی ایران یا دول خارجه مهر و موم و پلمب شده و عبارت «تسریع در ارسال پیک رسمی دیپلماتیک» (EXPEDITION OFFICIELLE COURRIER DIPLOMATIQUE) و یا هر جمله دیگری که دارای همان مفهوم باشد روی آن نوشته و به وسیله پیک سیاسی حمل شود.",
    "Notes": [
      "تبصره ۱ - بسته پست سیاسی که همراه پیک سیاسی نیست و به عنوان بار حمل می‌شود، نیازی به ورقه مخصوص پیک سیاسی و روادید ندارد و ترخیص آن‌ها در صورت دارا بودن شرایط لازم بسته‌های پست سیاسی، بلامانع است.",
      "تبصره ۲ - دستورالعمل اجرایی مربوط به این بخش براساس قانون مربوط به قرارداد وین درباره روابط سیاسی مصوب ۲۱ / ۷ / ۱۳۴۳ در آیین‌نامه اجرایی این قانون تعیین می‌گردد."
    ]
  },
  {
    "Id": 80,
    "Title": "ماده 80",
    "Text": "به کنسولگری‌های کشورهای خارجی در ایران به شرط معامله متقابل، حق ارسال و دریافت بسته پست سیاسی به وسیله پیک سیاسی داده می‌شود و در این صورت کلیه شرایط مقرر در این مبحث درباره آن‌ها رعایت می‌گردد. پیک سیاسی وارده به کشور باید علاوه بر گذرنامه سیاسی دارای ورقه مخصوص پیک سیاسی صادره از طرف فرستنده بستۀ پست سیاسی باشد و ورقه مزبور باید روادید مخصوص پیک سیاسی داشته باشد. این روادید فقط از طرف وزارت امور خارجه در تهران یا سفارتخانه‌های دولت جمهوری اسلامی ایران در خارج صادر می‌شود."
  },

  {
    "Id": 81,
    "Title": "ماده 81",
    "Text": "مرسولات پستی کلیه اشیایی است که برطبق قوانین پستی کشور یا اتحادیه جهانی پست توسط پست قبول، مبادله و توزیع می‌شود و شامل مراسلات و امانات به شرح ذیل است:",
    "Notes": [
      "الف- مراسلات پستی، نامه، کارت پستال، مطبوعات، نمونه های تجارتی، نوار و لوح فشرده پرشده و مانند آن‌ها است.",
      "ب- امانات پستی، کلیه بسته های پستی است به استثناء مراسلاتی که از لحاظ بسته بندی، وزن و کرایه پستی تابع ضوابط خاص خود باشد."
    ]
  },
  {
    "Id": 82,
    "Title": "ماده 82",
    "Text": "کیسه های پستی حاوی مرسولات پستی باید هنگام ورود به گمرک‌های مرزی و ارسال به خارج در دفاتر مبادله پستی به وسیلۀ گمرک، نظارت و مهر و موم و پلمب گردد."
  },
  {
    "Id": 83,
    "Title": "ماده 83",
    "Text": "کلیه مرسولات ارسالی به خارج از کشور که مشمول نظارت گمرکی است باید با فرم‌های CN۲۲، CN۲۳، CP۷۱ و CP۷۲ که توسط ارسال کننده تکمیل می شود همراه باشد فرم‌های یاد شده که اظهارنامه های گمرکی مرسولات پستی تلقی و بررسی گمرکی براساس آن انجام می‌شود توسط ادارات پست در اختیار فرستنده قرار می‌گیرد.",
    "Notes": [
      "در واحدهای پستی که واحد گمرکی وجود دارد، نمایندگان گمرک بر مرسولات پستی مشمول مقررات گمرکی نظارت می‌کنند و با مهر یا با روش‌های خودکاری که از ناحیه گمرک ایران تجویز و مورد اجرا گذاشته می‌شود ممهور می‌نمایند.",
      "تبصره- واحد خدمات پستی، نهادی دولتی یا خصوصی دارای مجوز از دولت است که خدمات بین المللی پستی ارائه می‌کند."
    ]
  },
  {
    "Id": 84,
    "Title": "ماده 84",
    "Text": "گمرک ایران می تواند در صورت درخواست پست جمهوری اسلامی ایران تمام یا بخشی از وظایف مربوط به پذیرش مرسولات پستی به خارج از کشور را پس از احراز شرایط لازم با اعطای نیابت به پست جمهوری اسلامی ایران برای مدت معینی واگذار نماید."
  },
  {
    "Id": 85,
    "Title": "ماده 85",
    "Text": "در هر نقطه از کشور که دفتر مبادله مرسولات پستی خارجی دایر است گمرک نیز باید در آنجا مستقر شود و انجام وظیفه نماید.",
    "Notes": [
      "تبصره ۱- دفاتر مبادله مرسولات پستی خارجی با اطلاع و موافقت گمرک ایران تأسیس می‌شود.",
      "تبصره ۲- پست جمهوری اسلامی ایران مکلف است تمامی امکانات اداری لازم جهت استقرار گمرک را تأمین نماید."
    ]
  },
  {
    "Id": 86,
    "Title": "ماده 86",
    "Text": "گمرک در دفاتر مبادله مرسولات پستی، مرسولات قبول شده را با توجه به فرم‌های CN۲۲، CN۲۳، CP۷۱ و CP۷۲ همراه آن‌ها کنترل و در صورت وجود تردید می‌تواند جهت تطبیق محتوی با فرم همراه مرسوله از مأمور پست دفتر مبادله درخواست نماید که آن‌ها را باز کند و در صورت عدم تطبیق، مرسوله برگشت داده می‌شود و چنانچه جزء کالای ممنوع‌الصدور باشد ضبط و طبق مقررات مربوطه اقدام می‌شود.",
    "Notes": [
      "گمرک بر مرسولات ارسالی به خارج از کشور با مهر و موم و پلمب کیسه ها نظارت می‌کند.",
      "تبصره- گمرک ضمن نظارت در امر ارسال مرسولات پستی، علاوه بر مهروموم نمودن کیسه ها، فرم بارنامه های کیسه ها و امانات محتوی آن‌ها را به مهری که از طرف گمرک ایران تعیین می‌شود ممهور می‌نماید."
    ]
  },
  {
    "Id": 87,
    "Title": "ماده 87",
    "Text": "درصورتی که مرسول های از نظر گمرک مشکوک باشد می‌تواند از مأمور پست بخواهد که آن‌ را باز نماید. در این مورد فرم مخصوص حاکی از باز شدن و تعیین مشخصات کالا طبق نمونه تعیین شده از ناحیه گمرک ایران، به بسته مزبور الصاق می‌شود.",
    "Notes": [
      "تبصره ۱- چنانچه نامه یا مرسوله ای که اداره پست مجاز به باز کردن آن نیست به نظر گمرک مشکوک باشد طبق ماده(۲۳) آیین‌نامه اجرایی موافقتنامه امانات پستی عمل می‌شود. این رویه در مورد مرسولات به مقصد خارج از کشور نیز لازم الاجراء است.",
      "تبصره ۲- ترخیص محمولات و مرسولاتی که جنبه تجاری دارند تابع تشریفات و مقررات عمومی است."
    ]
  },
  {
    "Id": 88,
    "Title": "ماده 88",
    "Text": "مرسولات پستی وارده از خارج کشور که مشمول پرداخت حقوق ورودی هستند باید در انبارهای متعلق به پست که تحت نظارت گمرک می‌باشند، نگهداری شوند."
  },
  {
    "Id": 89,
    "Title": "ماده 89",
    "Text": "دفاتر پست مکلفند فهرست مرسولات پستی که طبق مقررات پست، متروکه تلقی می‌شوند با درج کلیه مشخصات براساس اظهارنامه های گمرکی مخصوص مرسولات پستی تنظیم و به همراه کالا به انبارهای گمرکی تحویل دهند. شرکت پست مکلف است جهت نگهداری کالای متروکه فضایی مناسب را در اختیار گمرک قرار دهد.",
    "Notes": [
      "تبصره- پست بنابه درخواست کتبی صاحب کالا می‌تواند مدت توقف کالا را حداکثر تا سه ماه تمدید کند."
    ]
  },
  {
    "Id": 90,
    "Title": "ماده 90",
    "Text": "در مواردی که مرسولات پستی موضوع پروانه عبور به گمرک مقصد عبور تحویل نشود، مورد، تابع مقررات مبحث ششم فصل اول بخش هفتم این قانون می‌شود."
  },

  {
    "Id": 91,
    "Title": "ماده 91",
    "Text": "حقوق ورودی مرسولات وارده از خارج توسط گمرک وصول می‌شود. مرسولات قابل توزیع به وسیله پست با صدور پروانه یا پته توسط مأموران گمرک تعیین و در دفتر مخصوص ثبت و پروانه یا پته گمرکی به همراه صورتحساب وجوه متعلقه به پست تحویل می‌شود. ادارات پست پس از وصول حقوق ورودی، وجوه دریافتی را به حساب گمرک واریز و حداکثر ظرف بیست روز از تاریخ تحویل صورتحساب با گمرک تسویه حساب می‌نمایند. وجوه واریز شده به درآمد قطعی منظور می‌گردد."
  },
  {
    "Id": 92,
    "Title": "ماده 92",
    "Text": "فروشگاه های آزاد فروشگاه هایی است که توسط بخش غیردولتی تحت نظارت گمرک در فرودگاه‌های بین المللی و سایر فرودگاه هایی که پرواز خارجی دارند و بنادر و مبادی زمینی دایر می‌شوند و اجازه داده می‌شود که در آن‌ها کالاهای خارجی با معافیت از پرداخت حقوق ورودی و کالاهای داخلی، به مسافرین ورودی یا خروجی یا خدمه وسایل نقلیه ورودی و خروجی فروخته شود. فروشگاه های آزاد پس از کسب مجوز از گمرک و سازمانهای ذی ربط ایجاد می‌شود.",
    "Notes": [
      "تبصره- چگونگی ورود، خروج، فروش و نوع کالا و نحوه تسویه کالاهای وارده به فروشگاه های مذکور در آیین‌نامه اجرایی این قانون تعیین می‌گردد."
    ]
  },
  {
    "Id": 93,
    "Title": "ماده 93",
    "Text": "کالای خارجی مشمول حقوق ورودی که در فروشگاههای آزاد فقط به مسافر یا خدمه فروخته می‌شود چنانچه در هنگام ورود به قلمرو گمرکی کشور بدون اظهار به گمرک کشف گردد مشمول مقررات قاچاق کالا است."
  },
  {
    "Id": 94,
    "Title": "ماده 94",
    "Text": "چنانچه در انبار فروشگاه آزاد که خارج از انبارهای گمرکی است کالایی اضافه بر اسناد و مدارک مشاهده شود کالای اضافی خارجی مشمول مقررات قاچاق کالا می‌گردد. برای این منظور گمرک می‌تواند در هر مورد که لازم بداند کالای موجود در انبار مذکور را مورد رسیدگی و شمارش قرار دهد و آن‌ها را با دفاتر و اسناد و مدارک ورود و خروج تطبیق نماید."
  },
  {
    "Id": 95,
    "Title": "ماده 95",
    "Text": "«وسایل نقلیه برای مقاصد تجاری» به شناور، وسیله نقلیه آبی خاکی (هاورکرافت)، هواپیما، وسایل نقلیه جاده‌ای و ریلی که در حمل ‌و نقل بین‌المللی برای حمل اشخاص و کالا به صورت تجاری، مورد استفاده قرار می‌گیرد، به همراه مقدار متعارف لوازم یدکی، ملزومات و تجهیزات، مواد روان کننده و سوخت موجود در باک‌های استاندارد که با این وسایل نقلیه حمل می‌شوند اطلاق می‌گردد. این اصطلاح شامل محفظه‌های حمل بار یا بارگُنج (کانتینر) نیز می‌شود."
  },
  {
    "Id": 96,
    "Title": "ماده 96",
    "Text": "وسایل نقلیه برای مقاصد تجاری، اعم از پر یا خالی، می‌تواند به صورت موقت یا عبوری وارد قلمرو گمرکی شود، مشروط بر اینکه در خارج به ثبت رسیده باشد و برای حمل ‌و نقل داخلی مورد استفاده قرار نگیرد. این وسایل نقلیه در مهلت تعیین‌شده توسط گمرک باید بدون هرگونه تغییر به جز تغییرات ناشی از استهلاک از مرزهای رسمی کشور خارج شود."
  },
  {
    "Id": 97,
    "Title": "ماده 97",
    "Text": "وسایل نقلیه برای مقاصد تجاری به هنگام ورود و خروج فقط یک برگه اظهارنامه اجمالی ورودی یا خروجی بدون نیاز به اسناد دیگر، به منظور شناسایی و تسویه این وسایل نقلیه به گمرک تسلیم می‌کنند و به شرط سپردن تعهد، شرکت حمل ‌و نقل ایرانی مربوطه از سپردن تضمین معاف است.",
    "Notes": [
      "تبصره ۱- کالاهایی که با این وسایل نقلیه حمل می‌شوند و یا اشخاصی که با این وسایل نقلیه مسافرت می‌نمایند، تابع مقررات خاص خود می‌شوند.",
      "تبصره ۲- وسیلۀ نقلیه در صورت عدم خروج در مهلت مقرر با احراز سوء نیت مشمول مقررات قاچاق می‌شود."
    ]
  },
  {
    "Id": 98,
    "Title": "ماده 98",
    "Text": "به انتقال کالاها تحت نظارت گمرک از وسیله حمل ورودی به وسیله حمل خروجی در محدوده یک گمرک که همان گمرک ورودی و خروجی از قلمرو گمرکی است رویه انتقالی اطلاق می‌شود. این انتقال به صورت مستقیم و یا غیرمستقیم انجام می‌شود که وسایل حمل ورودی و خروجی همزمان یا با فاصله زمانی در محدوده یک گمرک حضور دارند تا عمل انتقال انجام گیرد.",
    "Notes": [
      "تبصره- نحوه تشریفات اظهار، ارزیابی و تحویل و تحول کالای انتقالی در آیین‌نامه اجرایی این قانون تعیین می‌گردد."
    ]
  },
  {
    "Id": 99,
    "Title": "ماده 99",
    "Text": "کران‌بری (کابوتاژ) رویه‌ای است که براساس آن کالای داخلی از یک گمرک مرزی به گمرک مرزی دیگر در قلمرو گمرکی از راه دریا یا رودخانه‌های مرزی حمل می‌گردد. کالایی که از لحاظ نزدیکی راه با رعایت صرفه تجاری از یک نقطه به نقطه دیگر قلمرو گمرکی از راه‌های زمینی مجاز با عبور از خاک کشور خارجی و همچنین کالایی که از راه دریا یا رودخانه‌های مرزی به مناطق آزاد حمل می‌شود در صورتی که برای مصرف در این مناطق باشد نیز مشمول مقررات کران‌بری (کابوتاژ) می‌شود. در این موارد هرگاه کالای کران‌بُرد (کالای کابوتاژی) با وسایل نقلیه داخلی حمل شود وسیله نقلیه نیز تابع رویه کالای کران‌بُرد (کالای کابوتاژی) است.",
    "Notes": [
      "تبصره- نحوه تشریفات اظهار و اسناد مربوطه، ارزیابی و میزان تضمین در حدود مقررات این قانون در آیین‌نامه اجرایی تعیین می‌گردد."
    ]
  },
  {
    "Id": 100,
    "Title": "ماده 100",
    "Text": "کالایی که صدور آن از کشور مجاز است و صدور آن مشمول پرداخت هیچ گونه وجهی نیست را می‌توان با انجام تشریفات و مقررات مربوطه به عنوان کران‌بر (کابوتاژ) حمل نمود. گمرک ایران می‌تواند با کران‌بری (کابوتاژ) کالای ممنوع‌الصدور یا کالایی که به موجب قانون و مقررات مجاز مشروط است با اخذ تضمین یا تعهد یا قیود دیگر موافقت نماید."
  },

  {
    "Id": 101,
    "Title": "ماده 101",
    "Text": "هرگاه مدت اعتبار پروانه کران‌بری (کابوتاژ) برای رسیدن کالا به گمرک مقصد منقضی گردد و تا سه ماه بعد از انقضاء آن از طرف صاحب کالا گواهینامه گمرک مقصد مبنی بر ورود کالا ارائه نشود آن کالا مانند کالای به مقصد نرسیده تلقی و به نحو زیر عمل می‌شود:\nالف- درصورتی که کالای موضوع کران‌بری (کابوتاژ) از نوع مجاز باشد نسبت به اجرای تعهد یا تضمین مأخوذه اقدام و سپس پروانه خروجی صادر می‌گردد.\nب- درصورتی که کالای موضوع کران‌بری (کابوتاژ)، کالای ممنوع‌الصدر یا مجاز مشروط باشد، مشمول مقررات قاچاق است و در صورت اثبات عدم سوءنیت فقط به ضبط تضمین یا پیگیری انجام تعهد اکتفاء می‌شود. تا زمانی که جرم قاچاق اعلام یا وجه تضمین یا تعهد به درآمد منظور نشده است، تحویل کالا با اخذ جریمه انتظامی موضوع ماده (۱۰۹) این قانون بلامانع است.",
    "Notes": [
      "در مواردی که با ارائه مدارک و مستندات معتبر مورد تأیید گمرک، محرز شود کالای کران‌بُرد (کالای کابوتاژی) در اثناء حمل به علل قوه قهریه (فورس ماژور) از بین رفته است، گمرک ایران مجاز است آن را به مقصد رسیده تلقی کند و علاوه بر دستور ابطال تضمین یا تعهد، از تعقیب موضوع نیز خودداری نماید."
    ]
  },
  {
    "Id": 102,
    "Title": "ماده 102",
    "Text": "ابلاغ هر نوع صورت‌مجلس مبنی بر ضبط، توقیف کالا و کشف تخلف یا قاچاق به شخصی که به وکالت از طرف صاحب کالا اظهارنامه به گمرک تسلیم نموده و تنظیم صورت‌مجلس بر اثر رسیدگی به آن اظهارنامه صورت گرفته است، به منزله ابلاغ آن به صاحب کالا محسوب می‌گردد."
    
  },
  {
    "Id": 103,
    "Title": "ماده 103",
    "Text": "وسایل نقلیه آبی اعم از خالی یا حامل کالا که وارد آب‌های کشور می‌شود باید در اسکله‌های مجاز پهلو بگیرد یا در لنگرگاه‌های مجاز لنگر بیاندازد و قبل از انجام تشریفات مربوطه نباید کالایی را تخلیه یا بارگیری نماید یا از اسکله‌ها یا لنگرگاه‌ها خارج شود. هواپیمایی که وارد کشور می‌شود اعم از خالی یا حامل کالا باید در فرودگاه مجاز فرود آید و تشریفات گمرکی مقرر درباره آن انجام شود. برای هواپیماهای خروجی و کالای آن‌ها تشریفات گمرکی باید قبل از پرواز انجام گیرد. وسایل نقلیه زمینی اعم از خالی یا حامل کالا باید از راه‌های مجاز گمرکی وارد کشور شود و یکسره به اولین گمرک مرزی وارد و تشریفات گمرکی آن انجام گردد و همچنین از راه‌های مجاز گمرکی خارج شود.",
    "Notes": [
      "اسکله‌ها، لنگرگاه‌ها، فرودگاه‌ها و راه‌های مجاز گمرکی به پیشنهاد کارگروهی به مسؤولیت وزارت کشور و با شرکت نمایندگان تام‌الاختیار گمرک ایران، وزارتخانه‌های امور خارجه، اطلاعات، راه و شهرسازی و صنعت، معدن و تجارت، نیروی انتظامی و معاونت برنامه‌ریزی و نظارت راهبردی ریاست جمهوری تعیین و به تصویب هیأت وزیران می‌رسد.",
      "پهلو گرفتن، لنگر انداختن، فرود آمدن و وارد شدن وسایل نقلیه و خارج شدن آن‌ها بدون انجام تشریفات مربوطه از مسیر غیرمجاز جز در موارد قوه قهریه (فورس ماژور)، در مورد وسایل نقلیه خالی مشمول پرداخت جریمه از ۳۰۰.۰۰۰ تا ۳.۰۰۰.۰۰۰ ریال (با تعدیل به ۷۸۰.۰۰۰ تا ۷.۸۰۰.۰۰۰ ریال) و در مورد وسایل نقلیه حامل کالا مطابق ماده ۱۱۳ رفتار می‌شود."
    ]
  },
  {
    "Id": 104,
    "Title": "ماده 104",
    "Text": "هرگاه به همراه کالایی که با رعایت ماده (۱۰۳) وارد گردیده است بسته یا بسته‌هایی مشاهده شود که در اظهارنامه اجمالی و فهرست کل بار یا بارنامه وسیله نقلیه، ذکری از آن نشده باشد و یا بسته یا بسته‌هایی در اظهارنامه اجمالی و فهرست کل بار یا بارنامه ذکر شود که به مرجع تحویل‌گیرنده، تحویل نگردیده باشد و برای توضیح علت اختلاف نیز ظرف سه ماه اسناد و مدارک مورد قبول گمرک از طرف شرکت حمل ‌و نقل کالا ارائه نشود حسب مورد به شرح زیر رفتار می‌گردد:\nالف- در مورد اضافه تخلیه به ضبط بسته یا بسته‌های اضافی اکتفاء می‌شود.\nب- در مورد کسر تخلیه به اخذ جریمه انتظامی مطابق ماده (۱۱۰) این قانون اقدام می‌گردد.",
    "Notes": [
      "در صورت ارائه مدارک ظرف مهلت مقرر که ثابت کند سوءنیتی نبوده است، گمرک اجازه اصلاح اظهارنامه اجمالی را می‌دهد.",
      "بسته‌های اضافی تحویلی به گمرک‌های مقصد عبور داخلی نیز مشمول مقررات این ماده است.",
      "میزان کسری و اضافی غیرمتعارف کالاهای بدون بسته‌بندی نیز مشمول مقررات این ماده است.",
      "مسؤول پرداخت جریمه‌ها در شرکت‌های دارای نمایندگی در ایران، همان نمایندگی‌ها هستند. در غیر این صورت، گمرک می‌تواند از حامل کالا تضمین دریافت کند."
    ]
  },
  {
    "Id": 105,
    "Title": "ماده 105",
    "Text": "هرگاه کالای ممنوع‌الورود برای ورود قطعی با نام و مشخصات کامل و صحیح اظهار شود، گمرک باید از ترخیص آن خودداری و به صاحب کالا یا نماینده قانونی وی به طور مکتوب اخطار کند که حداکثر ظرف سه ماه نسبت به عبور خارجی یا مرجوع کردن کالا اقدام نماید. در صورت عدم اقدام، گمرک کالا را ضبط و مراتب را به صاحب آن یا نماینده او ابلاغ می‌نماید. صاحب کالا می‌تواند ظرف دو ماه از تاریخ ابلاغ، اعتراض خود را به دادگاه صالحه ارائه دهد.",
    "Notes": [
      "کالاهایی که ورودشان جرم است، از این ماده مستثنی بوده و تابع مقررات خاص خود هستند.",
      "در صورت اعتراض به تشخیص گمرک، رسیدگی در مراجع اختلافات گمرکی خارج از نوبت انجام می‌گیرد.",
      "اگر صاحب کالا پیش از پایان سه ماه عدم موافقت خود را با عبور یا مرجوع اعلام کند، گمرک بلافاصله کالا را ضبط می‌کند."
    ]
  },
  {
    "Id": 106,
    "Title": "ماده 106",
    "Text": "در مورد کالای ممنوع‌الورودی که به جای کالای مجاز و بدون اسناد خلاف واقع ترخیص شده باشد و از ترخیص آن بیش از چهار ماه نگذشته باشد:\nالف- اگر کالا در اختیار صاحب آن باشد، توقیف و پس از استرداد حقوق ورودی، طبق ماده (۱۰۵) اقدام می‌شود.\nب- اگر کالا در اختیار نباشد و حقوق ورودی بیشتری به آن تعلق می‌گرفته است، مابه‌التفاوت دریافت می‌گردد."
    
  },
  {
    "Id": 107,
    "Title": "ماده 107",
    "Text": "در صورت کشف کمتر بودن وجوه اظهارشده در صادرات، علاوه بر اخذ مابه‌التفاوت، جریمه‌ای از پنج تا پنجاه درصد مابه‌التفاوت توسط رئیس گمرک دریافت می‌شود.",
    "Notes": [
      "اگر ارزش اظهارشده بیش از ۱۰٪ کمتر یا بیشتر از واقع باشد، و هدف کسب مزایای غیرقانونی باشد، جریمه‌ای بین ۱۰٪ تا ۱۰۰٪ مابه‌التفاوت ارزش اخذ می‌شود."
    ]
  },
  {
    "Id": 108,
    "Title": "ماده 108",
    "Text": "کشف مغایرت بعد از اظهار و قبل از ترخیص کالای ورودی که موجب زیان مالی دولت گردد، علاوه بر اخذ مابه‌التفاوت، جریمه‌ای از ۱۰٪ تا ۱۰۰٪ مابه‌التفاوت دریافت می‌شود.",
    "Notes": [
      "اگر میزان مابه‌التفاوت بیش از ۵۰٪ حقوق ورودی باشد، حداقل جریمه نباید کمتر از ۵۰٪ مابه‌التفاوت باشد.",
      "در صورت عدم ارائه اسناد ظرف ۳ ماه برای کالاهایی که بارنامه آن‌ها مقصد بعد از مرز ورودی دارد، کالای مغایر و مازاد ضبط می‌شود.",
      "در موارد عبور خارجی، مرجوعی و عبور داخلی، ضمانت جهت اجرای جریمه اخذ می‌شود."
    ]
  },
  {
    "Id": 109,
    "Title": "ماده 109",
    "Text": "وسایل نقلیه و کالاهایی که به صورت عبوری، ورود موقت یا مرجوعی وارد کشور می‌شوند، اگر در مهلت مقرر از کشور خارج یا به گمرک تحویل داده نشوند، مشمول جریمه روزانه از دویست هزار تا یک میلیون ریال به تشخیص رئیس گمرک خواهند بود.",
    "Notes": [
      "این جریمه‌ها طبق مصوبه ۱۳۹۷/۴/۳۱ هیأت وزیران به ۵۲۰.۰۰۰ تا ۲.۶۰۰.۰۰۰ ریال تعدیل شده‌اند.",
      "مواردی که تعهد یا تضمین قبلاً به درآمد واریز یا جرم قاچاق گزارش شده باشد، مشمول این ماده نمی‌شوند."
    ]
  },
  {
    "Id": 110,
    "Title": "ماده 110",
    "Text": "در صورت اظهار خلاف واقع مشخصات کالا بدون زیان مالی به دولت، رئیس گمرک می‌تواند جریمه‌ای بین پانصد هزار تا یک میلیون ریال دریافت کرده و اجازه اصلاح اظهارنامه بدهد.",
    "Notes": [
      "اگر کالا ممنوع‌الورود باشد، علاوه بر اقدامات ماده ۱۰۵، جریمه این ماده نیز دریافت می‌شود.",
      "طبق مصوبه ۱۳۹۷/۴/۳۱، این جریمه‌ها به ۱.۳۰۰.۰۰۰ تا ۲.۶۰۰.۰۰۰ ریال افزایش یافته‌اند."
    ]
  },

  {
    "Id": 111,
    "Title": "ماده 111",
    "Text": "مرتکبین تخلف از مقررات گمرکی که جریمه از آن‌ها مطالبه می‌شود هر گاه نسبت به اصل جریمه یا میزان آن که توسط رئیس گمرک محل تعیین می‌گردد اعتراض داشته باشند می‌توانند قبل از ترخیص یا پس از تودیع یا تأمین آن در گمرک محل، اعتراض خود را با دلایل و مدارک به منظور ارجاع به مراجع رسیدگی به اختلافات گمرکی به گمرک مربوطه تسلیم نمایند.",
    "Notes": [
      "تبصره: در تمام مواردی که توسط رؤساء گمرک، جریمه برای تخلفات گمرکی تعیین می‌‌گردد جریمه باید باتوجه به نوع و تکرار و تعدد تخلف، سابقه و وضعیت متخلف، حجم و نوع و ارزش کالا، شرایط مکان و زمان، تعیین و به وضوح و به‌ طور کامل در صورتمجلس تخلف قید و امضاء و یک نسخه از آن به گمرک ایران ارسال گردد و در مقابل وصول جریمه بلافاصله رسید رسمی صادر و به پرداخت کننده تسلیم شود."
    ]
  },
  {
    "Id": 112,
    "Title": "ماده 112",
    "Text": "اشتغال کارکنان گمرک به امر بازرگانی خارجی یا کارگزاری گمرکی و هر نوع حرفه دیگر که با تشریفات گمرکی مرتبط باشد ممنوع است. متخلفین با حکم مراجع رسیدگی به تخلفات اداری، به اخراج از خدمت در گمرک محکوم می‌شوند."
  },
  {
    "Id": 113,
    "Title": "ماده 113",
    "Text": "موارد زیر قاچاق گمرکی محسوب می‌شود:",
    "Notes": [
      "الف- کالایی که از مسیر غیرمجاز یا بدون انجام تشریفات گمرکی به قلمرو گمرکی وارد یا از آن خارج گردد. همچنین کالاهایی که بدون انجام تشریفات گمرکی یا از مسیرهای غیرمجاز وارد کشور شود و در داخل کشور کشف گردد.",
      "تبصره: منظور از مسیر غیرمجاز، مسیرهایی غیر از موارد مندرج در تبصره (۱) ماده (۱۰۳) این قانون است.",
      "ب- خارج نکردن وسایل نقلیه و یا کالای ورود موقت... ظرف مهلت مقرر جز در مواردی که عدم خروج یا عدم تحویل به گمرک و یا ترخیص قطعی، عمدی نباشد.",
      "تبصره: ارائه اسناد خلاف واقع که دلالت بر خروج وسایل نقلیه و کالا از قلمرو گمرکی و یا تحویل آن‌ها به گمرک داشته باشند نیز مشمول مقررات این بند است.",
      "پ- بیرون بردن کالای تجاری از اماکن گمرکی بدون اظهار یا بدون پرداخت یا تأمین حقوق ورودی...",
      "ت- کالای عبور خارجی که تعویض و یا قسمتی از آن برداشته شود.",
      "ث- کالایی که ورود یا صدور آن ممنوع است تحت عنوان کالای مجاز یا مجاز مشروط و با نام دیگر اظهار شود.",
      "ج- وجود کالای اضافی همراه کالای اظهارشده که در اسناد تسلیمی به گمرک ذکری از آن نشده است، مشروط بر اینکه کالای اضافی از نوع کالای اظهار شده نباشد.",
      "چ- وسایل نقلیه و کالایی که صدور قطعی آن ممنوع یا مشروط است و به عنوان خروج موقت یا کران‌بری اظهار شده باشد و ظرف مهلت مقرر به قلمرو گمرکی وارد نگردد.",
      "ح- کالای مجاز یا مجاز مشروطی که تحت عنوان کالای مجاز یا مجاز مشروط دیگری... با استفاده از اسناد خلاف واقع اظهار شود.",
      "خ- کالا با استفاده از شمول معافیت با تسلیم اظهارنامه خلاف یا اسناد غیرواقعی و یا با ارائه مجوزهای جعلی به گمرک اظهار شود.",
      "د- کالای جایگزین شده ممنوع‌الصدر یا مشروط یا دارای ارزش کمتری که با کالای صادراتی تعویض شود.",
      "ذ- کالای مورد معافیتی که بدون رعایت مقررات ماده(۱۲۰) این قانون به دیگری منتقل شود."
    ]
  },
  {
    "Id": 114,
    "Title": "ماده 114",
    "Text": "بنا به پیشنهاد گمرک ایران، اشخاصی که کارت بازرگانی دارند، چنانچه مرتکب قاچاق کالا شوند، کارت بازرگانی آن‌ها پس از رسیدگی به موضوع در کمیسیونی مرکب از نمایندگان وزارت صنعت، معدن و تجارت، اتاق بازرگانی و صنایع و معادن ایران و گمرک ایران به طور موقت توقیف یا به ‌طور دائم ابطال می‌گردد.",
    "Notes": [
      "تبصره: ابطال کارت بازرگانی مانع از ترخیص کالایی که طبق مقررات، قبل از محرومیت برای آن گشایش اعتبار شده یا حمل آن آغاز گردیده است، نمی‌شود."
    ]
  },
  {
    "Id": 115,
    "Title": "ماده 115",
    "Text": "درصورتی که در اجرای مقررات و کنترلهای گمرکی بخشی از محموله، مشمول مقررات قاچاق گمرکی تشخیص داده شود، نگهداری یا ضبط مابقی کالا یا وسیله نقلیه آن مجاز نمی‌باشد، مگر آن‌که به تشخیص گمرک نگهداری آن‌ها برای اثبات عمل قاچاق یا وصول جریمه ها ضروری باشد."
  },
  {
    "Id": 116,
    "Title": "ماده 116",
    "Text": "هرگونه حک و اصلاح در صورتمجلس کشف و ضبط، حذف یا الحاق نام شخص یا اشخاص دیگری در آن به عنوان عوامل کشف و تغییردادن در مندرجات آن ممنوع است و مرتکب در صورت وجود عمد به عنوان جعل و تزویر در اسناد دولتی در مراجع قضائی مورد تعقیب قرار می‌گیرد."
  },
  {
    "Id": 117,
    "Title": "ماده 117",
    "Text": "اسناد مثبته گمرکی که در موارد احتمالی قاچاق می‌توان به آن استناد نمود عبارت از اصل اسناد زیر است:",
    "Notes": [
      "الف- پروانه ورود گمرکی",
      "ب- پته گمرکی",
      "پ- قبض سپرده موجب ترخیص کالا",
      "ت- قبض خرید کالای متروکه، ضبطی و بلاصاحب",
      "ث- پروانه عبور",
      "ج- پروانه مرجوعی",
      "چ- پروانه ورود موقت",
      "ح- پروانه ورود موقت برای پردازش",
      "خ- پته عبور",
      "د- پروانه کران‌بری",
      "ذ- پروانه صادراتی",
      "ر- پروانه صدور موقت",
      "ز- کارت مسافری صادره توسط مناطق آزاد تجاری و صنعتی",
      "ژ- کارت هوشمند تکمیل و تأیید شده توسط گمرک",
      "تبصره: مشخصات مذکور در این اسناد باید با مشخصات کالا تطبیق نماید..."
    ]
  },
  {
    "Id": 118,
    "Title": "ماده 118",
    "Text": "مقررات کشف، تحویل، تهیه صورت مجلس قاچاق، توقیف کالا و متهم، مخبر، کاشف، میزان جریمه‌ها، نحوه وصول، فروش و تقسیم حاصل فروش و جریمه‌ها، نحوه ارجاع پرونده به مراجع صالحه و سایر موارد پیش بینی نشده در این فصل تابع قوانین مربوط به قاچاق است."
  },
  {
    "Id": 119,
    "Title": "ماده 119",
    "Text": "علاوه بر معافیت‌های مذکور در جدول تعرفه گمرکی... موارد زیر نیز از پرداخت حقوق ورودی معاف می‌باشد:",
    "Notes": [
      "الف- کالاهای مورد استفاده متعلق به رؤسای کشورهای خارجی...",
      "ب-1 تا 5: مأموریت‌های سیاسی و کنسولی، نمایندگی سازمان ملل و باستان‌شناسی",
      "پ، ت، ث، ج، چ، ح، خ، د، ذ، ر، ز، ژ، س، ش، ص، ض، ط، ظ، ع، غ (منسوخ)",
      "تبصره‌های متعدد مربوط به شرایط، محدودیت‌ها و معافیت‌های خاص"
    ]
  },
  {
    "Id": 120,
    "Title": "ماده 120",
    "Text": "کالاهای موضوع بندهای (ب)، (ث)، (ذ)، (ر) و (ژ) ماده (۱۱۹) این قانون و کالاهایی که به موجب قوانین خاص یا تصویب‌نامه‌های هیأت وزیران با معافیت از حقوق ورودی ترخیص می‌شوند اگر قبل از انقضاء ده‌سال از تاریخ ترخیص آن به شخص دیگری که حق استفاده از معافیت با همان شرایط را ندارد به هر عنوان اعم از قطعی یا وکالتی واگذار شود باید وجوه متعلقه را با کسر مبلغی که به تناسب فرسودگی و استهلاک در نظر گرفته می‌شود، پرداخت کند.\nمواردی که طبق مقررات مربوط برای واگذاری نحوه دیگری مقرر شده باشد، مستثنی است.",
    "Notes": [
      "تبصره: واگذاری کالای موضوع این ماده قبل از پنج‌ سال از تاریخ ترخیص مستلزم اخذ مجوزهای ورود است."
    ]
  },

  {
    "Id": 121,
    "Title": "ماده ۱۲۱",
    "Text": "حقوق ورودی قطعات و لوازم و موادی که برای مصرف در ساخت یا مونتاژ یا بسته بندی اشیاء یا مواد یا دستگاه ها وارد می‌گردد در مواردی که مشمول ردیفی از جدول تعرفه شود که مجموعاً مأخذ حقوق ورودی آن بیشتر از جمع مأخذ حقوق ورودی شیء یا ماده یا دستگاه آماده باشد به تشخیص و نظارت وزارت صنعت، معدن و تجارت به مأخذ حقوق ورودی شیء یا ماده یا دستگاه آماده مربوط وصول می‌شود."
    
  },
  {
    "Id": 122,
    "Title": "ماده ۱۲۲",
    "Text": "ورود قطعی کالاهای مشروحه زیر ممنوع است:\n\nالف- کالاهای ممنوعه براساس شرع مقدس اسلام و به موجب قانون\n\nب- کالاهای ممنوع شده به موجب جدول تعرفه گمرکی یا تصویب ‌نامه های متکی به قانون\n\nپ- اسلحه از هر قبیل، باروت، چاشنی، فشنگ، گلوله و سایر مهمات جنگی، دینامیت و مواد محترقه و منفجره مگر با اعلام و موافقت وزارت دفاع و پشتیبانی نیروهای مسلح\n\nت- مواد مخدر و روانگردان از هر قبیل و پیش سازهای آن‌ها مگر با موافقت وزارت بهداشت، درمان و آموزش پزشکی در هر مورد\n\nث- دستگاه های فرستنده از هر نوع و قطعات متعلق به آن‌ها مگر با موافقت وزارت ارتباطات و فناوری اطلاعات در هر مورد\n\nج- دستگاه مخصوص عکاسی و فیلمبرداری هوایی مگر با موافقت وزارت دفاع و پشتیبانی نیروهای مسلح\n\nچ- سامانه (سیستم‌)های استراق سمع، فرستنده ها و ضبط کننده های کوچک اعم از ریزدوربینها و ریزمیکروفونها با قابلیت جاسوسی و فرستنده های خاص و پوششی با سرعت بالا، انواع کالا یا سامانه (سیستم)‌های با قابلیت کنترل و شنود ارتباطات با سیم و بیسیم (مونیتورینگ) و سامانه (سیستم‌)‌های رمزکننده که در راستای اهداف جاسوسی کاربرد دارند مگر با موافقت وزارت اطلاعات در هر مورد\n\nح- حاملین صوت و تصویر ضبط شده خلاف نظم عمومی یا شؤون ملی یا عفت عمومی و یا مذهب رسمی کشور به تشخیص وزارت فرهنگ و ارشاد اسلامی\n\nخ- کتاب، روزنامه، مجله، صور، علامت و هر نوع نوشته مخالف نظم عمومی یا شؤون ملی یا عفت عمومی و یا مذهب رسمی کشور به تشخیص وزارت فرهنگ و ارشاد اسلامی\n\nد- کالاهای دارای عبارت یا علامتی مخالف نظم عمومی یا شؤون ملی یا عفت عمومی و یا مذهب رسمی کشور روی خود آن‌ها یا روی لفاف آن‌ها و یا در اسناد مربوط به آن‌ها\n\nذ- اسکناس‌های خارجی از جریان قانونی خارج شده، اسکناس، تمبر و برچسب (باندرول) تقلبی و بلیط بخت آزمایی (لاتاری)\n\nر- کالاهای دارای نشانی یا نام یا علامت یا مشخصات دیگری بر روی خود کالا یا روی لفاف آن‌ها به منظور فراهم کردن موجبات اغفال خریدار و مصرف کننده نسبت به سازنده یا محل ساخت یا خواص یا مشخصات اصلی آن کالا\n\nز- کالاهای ممنوع الورود به موجب قوانین خاص",
    "Notes": [
      "تبصره ۱- ورود کالاهای الکترونیکی و مخابراتی با کاربرد تجاری و مدل خاص که مورد سوءاستفاده جاسوسی قرار می‌گیرند و همچنین کالاها و مواد دارویی، غذایی، معدنی، سموم و مواد آلی که به عنوان کالای دومنظوره مورد سوءاستفاده بیوتروریزم قرار می‌گیرند براساس اعلام وزارت اطلاعات حسب مورد ممنوع می‌گردد.",
      "تبصره ۲- فهرست و مشخصات کالاهای موضوع این بند و تبصره (۱) توسط وزارت اطلاعات تعیین و به گمرک ایران اعلام می‌گردد.",
      "تبصره- کالایی که با نظارت و تأیید گمرک موجبات اغفال در آن‌ها محو گردد، از شمول بند فوق مستثنی است."
    ]
  },
  {
    "Id": 123,
    "Title": "ماده ۱۲۳",
    "Text": "در ورود موقت و عبور داخلی، محدودیت های ذیل قابل اعمال است:\n\nالف- ورود موقت و عبور داخلی کالاهایی که به موجب قانون ممنوع گردیده است، امکان‌پذیر نیست.\n\nب- ورود موقت و عبور داخلی کالاهای موضوع بندهای (پ) تا (ج) ماده (۱۲۲) این قانون منوط به موافقت وزارتخانه های مربوطه است.\n\nپ- ورود موقت کالاهای موضوع بندهای (چ) و (ح) ماده (۱۲۲) این قانون ممنوع است ولیکن عبور داخلی این کالاها منوط به موافقت وزارتخانه‌های مربوطه است.\n\nت- ورود موقت و عبور داخلی کالاهای مجاز مشروط، با موافقت گمرک ایران امکان‌پذیر است."
    
  },
  {
    "Id": 124,
    "Title": "ماده ۱۲۴",
    "Text": "فهرست کالاهای ممنوعه برای عبور خارجی و عمل انتقال (ترانشیپمنت) توسط شورای امنیت کشور تهیه می‌شود و به تصویب هیأت وزیران می‌رسد."
    
  },
  {
    "Id": 125,
    "Title": "ماده ۱۲۵",
    "Text": "دولت می تواند با صدور تصویب نامه، عبور خارجی، ورود موقت، عمل انتقال یا کران‌بری(کابوتاژ) هر کالایی را به اقتضاء مصالح اقتصادی یا امنیت عمومی یا بهداشتی منع یا مقید به شرایطی کند."
    
  },
  {
    "Id": 126,
    "Title": "ماده ۱۲۶",
    "Text": "کالاهای زیر قابلیت صدور قطعی ندارد:\n\nالف- کالاهای ممنوع‌ الصدور براساس شرع مقدس اسلام و یا به موجب قانون\n\nب- اشیاء عتیقه یا میراث فرهنگی به تشخیص سازمان میراث فرهنگی، گردشگردی و صنایع دستی\n\nپ- اقلام دامی یا نباتی و گونه های جانوری برای حفظ ذخایر ژنتیک یا حفاظت محیط زیست طبق فهرست اعلامی ازسوی سازمان های مربوطه\n\nت- سایر کالاهای ممنوع الصدور به موجب قوانین خاص"
    
  },
  {
    "Id": 127,
    "Title": "ماده ۱۲۷",
    "Text": "ورود و ترخیص کالاها تحت هر یک از رویه های گمرکی که بنا به ملاحظات بهداشتی، قرنطینه ای، ایمنی و زیست محیطی و نظایر آن براساس قانون مستلزم اعلام نظر سازمان‌های مربوطه باشد، موکول به اخذ گواهی از این سازمان ها است."
    
  },
  {
    "Id": 128,
    "Title": "ماده ۱۲۸",
    "Text": "کارگزار گمرکی در گمرک به شخصی اطلاق می‌شود که تشریفات گمرکی کالای متعلق به اشخاص دیگر را به وکالت از طرف آنان انجام دهد. حدود اختیارات وکیل باید به تفکیک در وکالت نامه رسمی که توسط موکل در فرم نمونه ارائه شده توسط گمرک ایران تنظیم می‌شود، مشخص گردد.\n\nکارگزار گمرکی باید پروانه مخصوص از گمرک ایران تحصیل نماید که این پروانه برای ترخیص کالا از کلیه گمرک های کشور معتبر است.",
    "Notes": [
      "تبصره- شرایط و دستورالعمل انتخاب، نحوه فعالیت و سایر امور مرتبط با این ماده در حدود مقررات این قانون در آیین‌نامه اجرایی تعیین می‌شود."
    ]
  },
  {
    "Id": 129,
    "Title": "ماده ۱۲۹",
    "Text": "در مواردی که کارگزار گمرکی یا کارمند ترخیص مربوطه به هنگام انجام تشریفات گمرکی به عمد اظهارنامه‌ ای خلاف واقع که متضمن زیان مالی دولت باشد تنظیم نماید، تخلف او به پیشنهاد گمرک ایران در کمیسیون رسیدگی به تخلفات که مرکب از اشخاص ذیل است، رسیدگی می‌شود:\n\nالف- نماینده وزارت صنعت، معدن و تجارت\n\nب- نماینده اتحادیه کارگزاران گمرکی با معرفی اتاق بازرگانی و صنایع و معادن ایران (در صورت نبود اتحادیه، نماینده اتاق) و حسب مورد نماینده اتاق تعاون ایران در پرونده‌های مربوط به بخش تعاون\n\nپ- نماینده گمرک ایران (سرپرست کمیسیون)\n\nاین کمیسیون با دعوت از کارگزار گمرکی مربوطه به موضوع رسیدگی می‌کند و درصورت اثبات عمدی بودن تخلف، پروانه کارگزار گمرکی یا کارت وی را متناسب با میزان و تعداد تخلف، تعلیق یا به‌طور دائم باطل و مراتب را به‌طور کتبی به وی و گمرک ها اعلام می‌نماید. چنانچه کارگزار گمرکی یا کارمند ترخیص در ارتکاب عمل قاچاق گمرکی دخالت داشته باشد، علاوه بر اجرای مقررات بالا، مشمول مجازات مقرر در قوانین قاچاق می‌شود. اگر عمل خلاف وی مستلزم مجازات های دیگر باشد وفق مقررات مربوطه عمل می‌گردد.\n\nکمیسیون و دبیرخانه آن در گمرک ایران تشکیل می‌شود.",
    "Notes": [
      "تبصره ۱- تعلیق یا ابطال پروانه مانع انجام تشریفات گمرکی اظهارنامه‌هایی که قبل از آن تسلیم شده نیست.",
      "تبصره ۲- هرگاه کارگزار گمرکی متخلف، از اشخاص حقوقی باشد مقررات این ماده، هم شامل شخص حقوقی مزبور و هم شامل کسانی که در آن شخصیت حقوقی حق امضاء دارند و اظهارنامه ی خلاف را امضاء کرده‌اند و یا در آن اقدام خلاف، مداخله داشته‌اند می‌شود و هرگاه کارگزار گمرکی مزبور از اشخاص حقیقی باشد در مدت ممنوعیت نمی‌تواند به عنوان شخصی که دارای امضاء در یک شخصیت حقوقی کارگزار گمرکی است در امور کارگزار گمرکی گمرک فعالیت نماید."
    ]
  },
  {
    "Id": 130,
    "Title": "ماده ۱۳۰",
    "Text": "شرکت های حمل ‌و نقل که به موجب سند حمل و در اجرای تعهدات خود وظایف ترخیص و تحویل کالا در مقصد به صاحب آن را نیز برعهده دارند برای انجام تشریفات ترخیص باید دارای پروانه کارگزار گمرکی باشند و در این موارد سند حمل به منزله وکالتنامه تلقی می گردد، مشروط بر اینکه در اساسنامه شرکت به صراحت امکان این فعالیت منظور شده باشد.",
    "Notes": [
      "تبصره- انجام تشریفات گمرکی کالای عبور داخلی بهصورت حمل یکسره، عبور خارجی و انتقالی توسط شرکتهای حمل ‌و نقل مربوطه نیاز به کارت کارگزار گمرکی ندارد. در اینگونه موارد بارنامه به منزله وکالتنامه تلقی می گردد."
    ]
  },

  {
    "Id": 131,
    "Title": "ماده ۱۳۱",
    "Text": "شرکتهای حمل سریع (اکسپرس کریر) که مسؤولیت حمل و تحویل کالا را برعهده دارند، میتوانند فقط با ارایه بارنامه و فاکتور به گمرک اظهار و کالا را با رعایت سایر مقررات، ترخیص و تحویل صاحبان آن‌ها نمایند.",
    "Notes": [
      "تبصره - فهرست و میزان کالاهای قابل ‌ترخیص و نحوه و ضوابط فعالیت و مسؤولیت های شرکت های مذکور در حدود مقررات این قانون در آیین‌نامه اجرایی تعیین می گردد."
    ]
  },
  {
    "Id": 132,
    "Title": "ماده ۱۳۲",
    "Text": "کارگزار گمرکی، شرکتهای حمل ‌و نقل و کلیه اشخاص حقیقی و حقوقی مسؤول اعمال کارکنان و نمایندگان معرفیشده خود به گمرک میباشند."
    
  },
  {
    "Id": 133,
    "Title": "ماده ۱۳۳",
    "Text": "گمرک‌ها موظفند کلیه پته ها، اظهارنامه ها و سایر اسناد گمرکی مربوط به ترخیص کالا را پس از امضاء پته یا پروانه، حداقل یکبار از نظر اجرای صحیح مقررات و اینکه وجوه گمرکی متعلقه به طور صحیح و کامل طبق مقررات وصول شده است، قبل از شمول مرور زمان، مورد بازبینی قرار دهند."
    
  },
  {
    "Id": 134,
    "Title": "ماده ۱۳۴",
    "Text": "گمرک ایران می تواند هر تعداد از اظهارنامه های گمرک ها را که ضروری تشخیص دهد در مهلت قانونی بازبینی مجدد نماید.",
    "Notes": [
      "تبصره - گمرک‌ها موظفند براساس درخواست گمرک ایران قبل از انقضاء شش ماه مهلت قانونی، اظهارنامه ها و اوراق مورد نظر را برای بازبینی مجدد ارسال نمایند."
    ]
  },
  {
    "Id": 135,
    "Title": "ماده ۱۳۵",
    "Text": "هر گاه بعد از ترخیص کالا از گمرک معلوم گردد وجوهی که وصول آن برعهده ی گمرک است بیشتر یا کمتر از آنچه مقرر بوده دریافت گردیده یا اساساً دریافت نشده و یا اشتباهی دریافت گردیده است گمرک و صاحب کالا میتوانند ظرف شش ماه از تاریخ امضاء پروانه یا پته گمرکی کالای مورد بحث، کسر دریافتی و یا اضافه پرداختی را از یکدیگر مطالبه و دریافت کنند. رد اضافه پرداختی ها از محل درآمد جاری به عمل می‌آید.",
    "Notes": [
      "تبصره ۱ - کسر دریافتی کمتر از یک میلیون (۱.۰۰۰.۰۰۰) ریال در مورد هر اظهارنامه قابل مطالبه نیست.",
      "میزان نصاب مندرج در این ماده به‌موجب مصوبه مورخ ۱۳۹۷/۴/۳۱ هیئت وزیران به «کمتر از ۲/۶۰۰/۰۰۰ ریال» تعدیل شد.",
      "تبصره ۲ - چنانچه طبق قوانین خاص برای مطالبه وجوهی که وصول آن برعهده گمرک است مهلت مرور زمان قانونی دیگری تعیین شود، مورد مشمول مهلت های مربوطه می گردد.",
      "تبصره ۳ - چنانچه پس از ترخیص کالا ظرف شش ماه از تاریخ امضاء پروانه یا پته گمرکی، حکم معافیت به گمرک تسلیم شود با رعایت مقررات، مبلغ پرداختی مربوطه قابل استرداد است."
    ]
  },
  {
    "Id": 136,
    "Title": "ماده ۱۳۶",
    "Text": "طرف گمرک برای مطالبه کسر دریافتی و یا استرداد اضافه پرداختی، شخصی است که پروانه یا پته گمرکی به نام او به عنوان صاحب کالا صادر شده است."
    
  },
  {
    "Id": 137,
    "Title": "ماده ۱۳۷",
    "Text": "گمرک مکلف است ما به التفاوت و یا تمام وجوه کسر دریافتی را طی مطالبه نامه کتبی به صاحب کالا و در صورت عدم دسترسی، به وکیل یا نماینده صاحب کالا به نشانی مندرج در اظهارنامه ابلاغ و آن را از صاحب کالا مطالبه و دریافت نماید. ابلاغ مطالبه نامه به وکیل یا نماینده صاحب کالا ولو اینکه مورد وکالت یا نمایندگی محدود به ترخیص کالا باشد قاطع مرور زمان شش‌ ماهه است.",
    "Notes": [
      "تبصره ۱ - روز امضاء پروانه یا پته و روز ابلاغ کسر دریافتی جزء مهلت شش ‌ماهه محسوب نمی شود.",
      "تبصره ۲ - مطالبه نامه باید مربوط به یک پروانه یا پته و مبلغ و مستند قانونی آن مشخص باشد."
    ]
  },
  {
    "Id": 138,
    "Title": "ماده ۱۳۸",
    "Text": "اشخاصی که کسر دریافتی از آن‌ها مطالبه می شود هرگاه نسبت به مبلغ مورد مطالبه اعتراض داشته باشند میتوانند ظرف سی روز از تاریخ ابلاغ مطالبه نامه دلایل اعتراض خود را به طور کتبی به گمرک اعلام دارند. در اینصورت گمرک به اعتراض‌ نامه رسیدگی می‌کند و در مواردی که اعتراض موجه شناخته شود از ادامه مطالبه خودداری می‌نماید وگرنه دلیل رد اعتراض را به مؤدی ابلاغ می‌کنند که در آن صورت چنانچه صاحب کالا به اعتراض خود باقی باشد می تواند ظرف ده روز از تاریخ ابلاغ بدون تودیع سپرده، درخواست ارجاع پرونده به کمیسیون رسیدگی به اختلافات گمرکی را بنماید. ارجاع پرونده بعد از مهلت های فوق حداکثر تا شش ‌ماه امکان‌پذیر است و مستلزم تأمین مبلغ مورد مطالبه می‌باشد."
    
  },
  {
    "Id": 139,
    "Title": "ماده ۱۳۹",
    "Text": "در صورت عدم پرداخت و عدم اعتراض در مهلت های تعیین شده در ماده (۱۴۴) این قانون و سایر مواردی که براساس این قانون مطالبه قطعی می‌شود، عملیات اجرایی وصول مطالبات شروع می‌گردد."
    
  },
  {
    "Id": 140,
    "Title": "ماده ۱۴۰",
    "Text": "از تاریخ قطعی بودن مطالبه علاوه بر مابه التفاوت، به ازای هر ماه نسبت به مدت تأخیر معادل نیم درصد (۰.۵٪) مبلغ کسر دریافتی جریمه دیرکرد احتساب و دریافت می‌شود."
    
  },

  {
    "Id": 141,
    "Title": "ماده ۱۴۱",
    "Text": "به درخواست‌های رد اضافه پرداختی که بعد از خروج کالا از گمرک ادعاء می‌شود وقتی ترتیب اثر داده می‌شود که دارای شرایط زیر باشد:\n\nالف- هر درخواست رد اضافه پرداختی باید فقط مربوط به یک پروانه یا پته گمرکی باشد و مبلغ و علت تقاضای استرداد در آن قید شود.\n\nب- ارائه اصل پروانه یا پته گمرکی برای رد اضافه پرداختی الزامی است، مگر اینکه ثابت شود که اصل سند از بین رفته است که در چنین موردی باید تقاضا کننده تعهدی بسپارد که در صورت کشف خلاف از عهده مسؤولیت آن برآید.\n\nپ- ملاک تشخیص تاریخ تسلیم درخواست رد اضافه پرداختی، تاریخ ثبت آن در گمرک محل ترخیص و یا گمرک ایران است.\n\nت- روز صدور پروانه و روز ثبت تقاضای رد اضافه پرداختی در گمرک جزء مهلت شش‌ ماهه مزبور محسوب نمی شود."
    
  },
  {
    "Id": 142,
    "Title": "ماده ۱۴۲",
    "Text": "مبلغ اضافه پرداختی باید به صاحب کالا یا وکیل قانونی او که حق دریافت وجه را دارد از زمان قطعیت، ظرف یک ماه مسترد شود. در صورت تأخیر پرداخت، گمرک از محل جریمه وصولی ماده (۱۴۰) به ازاء هر ماه نیم درصد (۰/۵٪) مبلغ اضافه پرداختی را به عنوان جریمه به صاحب کالا پرداخت می‌نماید.",
    "Notes": [
      "تبصره- گمرک موظف است پس از رد اضافه پرداختی، مراتب را با ذکر مبلغ در متن اصل پروانه یا پته گمرکی و اظهارنامه درج نماید مگر اینکه ثابت شود اصل سند از بین رفته که در چنین موردی باید تقاضا کننده با ارائه تعهدنامه رسمی در صورت کشف خلاف، تمام مسؤولیت های آن را بر عهده گیرد."
    ]
  },
  {
    "Id": 143,
    "Title": "ماده ۱۴۳",
    "Text": "گمرک ایران مکلف است به منظور حصول اطمینان از رعایت مقررات گمرکی ظرف سه سال از تاریخ صدور سندی که به موجب آن کالا از گمرک ترخیص شده، در صورت کشف اسناد خلاف واقع که مشمول قاچاق نشود درباره ترخیص کالایی که متضمن زیان مالی دولت است و یا امتیازات غیرموجهی برای صاحب کالا ایجاد نموده باشد به تأیید و تشخیص گمرک ایران جریمه ای از سی درصد (۳۰ ٪) تا سه برابر ارزش کالای موضوع سند مذکور تعیین و دریافت نماید. دریافت این جریمه مانع از تعقیبی که حسب مورد طبق مواد مربوط به قانون مجازات اسلامی به عمل می‌آید نیست.",
    "Notes": [
      "تبصره ۱- در مورد وجوهی که من غیرحق با تقلب و تزویر مسترد می‌گردد علاوه بر وصول اصل مبلغ استردادی جریمه ای معادل صد درصد (۱۰۰٪) آن نیز دریافت می‌شود.",
      "تبصره ۲- صاحبان کالا، شرکتهای حمل ‌و نقل و کارگزاران گمرکی و سایر اشخاص ذیربط مکلفند حسب مورد اسناد و مدارک موجود مورد درخواست گمرک در ارتباط با موضوع مورد رسیدگی را ارائه نمایند."
    ]
  },
  {
    "Id": 144,
    "Title": "ماده ۱۴۴",
    "Text": "مرجع رسیدگی به اختلافات گمرکی در تشخیص تعرفه، ارزش کالا، جریمه ها به غیراز موارد قاچاق گمرکی، قوه قهریه (فورس ماژور) و مقررات گمرکی، کمیسیون رسیدگی به اختلافات گمرکی است. این کمیسیون مرکب از اشخاص ذیل است:\n\nالف- چهار نفر عضو اصلی از کارمندان گمرک ایران\n\nب- دو نفر عضو اصلی از کارمندان وزارت صنعت، معدن و تجارت\n\nپ- یک نفر عضو اصلی از کارمندان وزارت امور اقتصادی و دارایی\n\nت- یک نفر عضو اصلی به عنوان نماینده اتاق بازرگانی و صنایع و معادن ایران\n\nث- یک نفر عضو اصلی به عنوان نماینده اتاق تعاون",
    "Notes": [
      "تبصره ۱- اعضای کمیسیون، از میان افراد مطلع به امور گمرکی توسط دستگاه های مزبور انتخاب می‌شوند.",
      "تبصره ۲- اعضای کمیسیون هم طراز مدیرکل تلقی می‌شوند و باید حداقل دارای پانزده سال سابقه کاری مرتبط باشند و توسط رییس گمرک ایران، وزرای مربوطه و رؤساء اتاق های مذکور انتخاب شوند.",
      "تبصره ۳- به همراه هریک از اعضاء اصلی یک نفر نیز به عنوان عضو علی البدل معرفی می‌شود.",
      "تبصره ۴- رأی کمیسیون رسیدگی به اختلافات گمرکی لازم الاجراء است مگر در مواردی که مبلغ مابه التفاوت بین نظر گمرک و مورد قبول مؤدی و یا ارزش گمرکی کالایی که اختلاف درخصوص شرایط ورود و صدور آن است، بیش از پنجاه میلیون (۵۰.۰۰۰.۰۰۰) ریال باشد که در این صورت مؤدی می‌تواند ظرف بیست روز از تاریخ ابلاغ رأی تقاضای ارجاع امر به کمیسیون تجدید نظر را بنماید.",
      "تبصره ۵- اختلافات اشخاص با گمرک ها به درخواست مؤدی ابتدا در واحدهای ستادی گمرک ایران مورد اظهارنظر قرار می‌گیرد و درصورتی که مؤدی به اعتراض خود باقی باشد پرونده از طرف رئیس کل گمرک ایران و یا شخصی که به حکم وی به طور کتبی تعیین می‌گردد به کمیسیون رسیدگی به اختلافات گمرکی احاله می‌شود. برای طرح اختلاف در کمیسیون مذکور صاحب کالا باید معادل نیم‌ درصد (۰/۵٪) مبلغ مورد اختلاف را به عنوان حق رسیدگی به صورت سپرده پرداخت نماید.",
      "تبصره ۶- کمیسیون در مورد استعلام تعرفه و اظهارنظر در مورد طرح‌ها و گزارش‌هایی که از طرف رییس کل گمرک ارجاع می‌شود نظر مشورتی می‌دهد. در مواردی که در اجرای ماده (۴۳) این قانون تعیین تعرفه شود برای گمرک لازم الاجراء است.",
      "تبصره 7- در مواردی که در حین رسیدگی به پرونده ها، کمیسیون با مواردی غیر از موضوع اختلاف مواجه گردد، مراتب به رئیس کل گمرک ایران منعکس می‌شود.",
      "تبصره ۸- جلسات کمیسیون رسیدگی به اختلافات گمرکی حداقل با حضور شش نفر از اعضاء رسمیت می‌یابد و مصوبات آن با رأی اکثریت کل اعضاء (حداقل پنج نفر) معتبر است.",
      "تبصره ۹- دلایل، توجیهات و مستندات رأی باید در متن آن تصریح گردیده و نظرات اقلیت در آن ذکر گردد."
    ]
  },
  {
    "Id": 145,
    "Title": "ماده ۱۴۵",
    "Text": "از بین اعضاء اصلی کمیسیون رسیدگی به اختلافات یک نفر رئیس و یک نفر نایب رئیس در اولین جلسه کمیسیون با رأی مخفی انتخاب و با حکم رئیس کل گمرک منصوب می‌شوند."
    
  },
  {
    "Id": 146,
    "Title": "ماده ۱۴۶",
    "Text": "کمیسیون تجدید نظر اختلافات گمرکی مرکب از اشخاص ذیل است:\n\nالف- یک نفر از کارمندان وزارت امور اقتصادی و دارایی به انتخاب وزیر (رئیس)\n\nب- یک نفر از معاونین گمرک ایران به انتخاب رئیس کل گمرک ایران (نایب رئیس)\n\nپ- یک نفر از کارمندان وزارت صنعت، معدن و تجارت به انتخاب وزیر\n\nت- یک نفر از قضات به انتخاب رئیس قوه قضائیه\n\nث- یک نفر از اعضاء هیأت رئیسه اتاق بازرگانی و صنایع و معادن ایران با معرفی رئیس اتاق یا یک نفر از اعضاء هیأت رئیسه اتاق تعاون به انتخاب رئیس اتاق در مورد پرونده تعاونی‌ها",
    "Notes": [
      "تبصره ۱- به همراه هر یک از اعضاء اصلی یک نفر نیز به عنوان علی البدل معرفی می‌شود. اعضاء کمیسیون باید حداقل دارای بیست سال سابقه کاری مرتبط باشند.",
      "تبصره ۲- برای طرح اختلاف در کمیسیون تجدیدنظر صاحب کالا باید معادل یک‌درصد (۱ ٪) مبلغ مورد اختلاف را به عنوان حق رسیدگی به صورت سپرده پرداخت نماید.",
      "تبصره ۳- کسانی که به عنوان عضو کمیسیون رسیدگی به اختلافات گمرکی، در مورد پرونده‌ای رأی داده باشند حق شرکت در کمیسیون تجدیدنظر و رأی دادن درباره همان پرونده را ندارند.",
      "تبصره ۴- آراء صادره به وسیله کمیسیون تجدیدنظر قطعی و لازم الاجراء است و فقط تا مدت سی روز از تاریخ ابلاغ رأی از نظر شکلی قابل شکایت در دیوان عدالت اداری می‌باشد."
    ]
  },
  {
    "Id": 147,
    "Title": "ماده ۱۴۷",
    "Text": "اعضاء کمیسیون ها به موجب احکام رسمی اداری برای مدت دو سال انتخاب می‌شوند و به جز در صورت بازنشستگی، استعفاء، حجر، محکومیت اداری یا کیفری، انتقال به سازمان های دیگر و غیبت غیرموجه بیش از سه جلسه متوالی، در مدت مذکور قابل تغییر نمی باشند.",
    "Notes": [
      "تبصره- عضویت در کمیسیونها فقط برای یک دوره دوساله دیگر قابل تمدید است."
    ]
  },
  {
    "Id": 148,
    "Title": "ماده ۱۴۸",
    "Text": "در مواردی که تعداد پرونده های ارجاعی به کمیسیون ایجاب نماید، رئیس کل گمرک ایران می‌تواند از وزیران و مراجع مذکور در مواد(۱۴۴) و (۱۴۶) تقاضا نماید که اعضاء بیشتری را برای تشکیل کمیسیون های جدید رسیدگی به اختلافات گمرکی و تجدیدنظر برای مدت معین معرفی نمایند. در این صورت سایر دستگاه ها نیز مکلفند نسبت به معرفی اعضای مورد درخواست با رعایت شرایط مقرر در این قانون اقدام نمایند."
    
  },
  {
    "Id": 149,
    "Title": "ماده ۱۴۹",
    "Text": "آراء کمیسیون ها در مورد پرونده های مشابه قابل تعمیم نیست ولی واحدهای ستادی گمرک ایران می‌توانند به آخرین آراء قطعی کمیسیون ها که آراء کمیسیون رسیدگی به اختلافات گمرکی و تجدید نظر منطبق بر هم باشد در موارد مشابه و وحدت موضوع، مشروط بر آنکه این گونه آراء مورد پذیرش صاحب کالا نیز قرارگیرد استناد نمایند."
    
  },
  {
    "Id": 150,
    "Title": "ماده ۱۵۰",
    "Text": "هرگاه ضمن موافقت نامه های بازرگانی دولت با سایر کشورها برای کالای معینی حقوق ورودی به مأخذی غیر از آنچه که در جدول تعرفه مقرر است معین شود مادامی که موافقتنامه های مزبور به قوت خود باقی است حقوق ورودی آن کالا مطابق مأخذ تعیین شده در موافقت نامه ها و با رعایت شرایط مقرر در آن‌ها دریافت می‌گردد مگر اینکه در جدول تعرفه، حقوق ورودی کمتری به آن تعلق گیرد یا بخشوده شود."
    
  },

  {
    "Id": 151,
    "Title": "ماده ۱۵۱",
    "Text": "ترجیحات تعرفه ای یا تجاری درخصوص محصولات با مبدأ کشور ذینفع طرف قرارداد وقتی اعمال می‌شود که کالا به طور مستقیم از آن کشور حمل شود.",
    "Notes": [
      "تبصره - منظور از حمل مستقیم عبارت است از:",
      "الف- محصولاتی که بدون عبور از سرزمین کشور دیگر حمل شود.",
      "ب- محصولاتی که از کشورهای دیگر عبور خارجی شود، مشروط بر اینکه این عبور خارجی به دلایلی از قبیل شرایط جغرافیایی یا سایر الزامات حمل ‌و نقل قابل توجیه باشد و کالا زیر نظر کشورهای عبوری و بدون انجام هیچ گونه عملیاتی عبور نماید."
    ]
  },
  {
    "Id": 152,
    "Title": "ماده ۱۵۲",
    "Text": "در تمام موارد مربوط به این قانون اقامتگاه صاحب کالا یا نماینده قانونی او همان است که در اظهارنامه گمرکی یا تقاضانامه قید شده است. درصورتی که تغییری در محل اقامت داده شود باید فوری محل جدید را با مشخصات کامل اطلاع دهد و تا زمانی که به این ترتیب اطلاع نداده اند کلیه اخطاریه ها و دعوتنامه ها و احکام کمیسیون ها و اجراییه های مربوطه به همان محل تعیین شده در اظهارنامه یا برگ تقاضا ابلاغ می‌شود. درصورتی که آدرس ارائه شده غیرواقعی باشد و مؤدی در آن محل شناخته نشود گزارش کتبی مأمور ابلاغ در ذیل ابلاغیه به منزله ابلاغ قانونی تلقی می‌گردد.",
    "Notes": [
      "تبصره - سایر تشریفات ابلاغ مندرج در این ماده تابع مقررات ابلاغ قانونی آیین دادرسی مدنی است."
    ]
  },
  {
    "Id": 153,
    "Title": "ماده ۱۵۳",
    "Text": "صدور المثنی، رونوشت یا تصویر گواهی شده از اسناد وصول و ترخیص به طور مطلق ممنوع است لکن صاحب سند می‌تواند از گمرک درخواست کند، گواهینامه حاکی از مدلول سند به او تسلیم شود."
    
  },
  {
    "Id": 154,
    "Title": "ماده ۱۵۴",
    "Text": "مراجع تحویل گیرنده دولتی کالا می‌توانند امور تحویل و تحول کالا از قبیل باربری و انبارداری و یا اماکن غیرگمرکی خود را با رعایت مقررات این قانون برای ایجاد انبارهای اختصاصی یا سردخانه های عمومی به بخش غیردولتی مطابق فهرست تأیید صلاحیت‌ شده از سوی گمرک ایران واگذار نمایند. تحویل گیرنده مکلف است براساس وظایف و مسؤولیت‌های مذکور در این قانون عمل نماید. محول نمودن وظایف انبارداری و واگذاری اماکنی برای نگهداری کالای گمرک نشده موکول به هماهنگی قبلی با گمرک ایران است."
    
  },
  {
    "Id": 155,
    "Title": "ماده ۱۵۵",
    "Text": "در مواردی که دولت جمهوری اسلامی ایران طبق قانون، عضویت در کنوانسیون‌ها و قراردادهای بین‌المللی مربوط به گمرک را پذیرفته و لازم‌الاجراء شناخته است، روش‌ها و دستورالعمل‌های اجرایی این قراردادها از طرف گمرک ایران تهیه می‌شود و به تصویب هیأت وزیران می‌رسد."
    
  },
  {
    "Id": 156,
    "Title": "ماده ۱۵۶",
    "Text": "جریمه ها و سایر حد نصاب‌های ریالی تعیین شده در این قانون هر سه سال یکبار براساس شاخص قیمتها که توسط بانک مرکزی جمهوری‌ اسلامی ایران اعلام می‌شود به پیشنهاد وزارت امور اقتصادی و دارایی و تصویب هیأت وزیران تغییر می‌یابد."
    
  },
  {
    "Id": 157,
    "Title": "ماده ۱۵۷",
    "Text": "اشخاصی که کالایی اعم از داخلی و خارجی را از آبهای سرزمینی مرزی گرفته و یا بیرون بیاورند باید آن را به نزدیک ترین گمرک تحویل نمایند و گمرک مکلف است فوراً صورتمجلس حاکی از مشخصات و خصوصیات کالا را تنظیم و به امضاء یابنده برساند.\n\nگمرک مکلف است پس از ثبت در دفتر انبار و صدور قبض انبار بلافاصله مراتب را در یک روزنامه کثیرالانتشار اعلام و تصریح نماید که اگر کسی خود را مالک کالای مزبور می‌داند می تواند از تاریخ انتشار آگهی تا مدت یک سال با ارائه اسناد به گمرک برای پرداخت حقوق ورودی کالای خارجی و ترخیص کالا و پرداخت هزینه‌های بیرون آوردن از آب و نظایر آن مراجعه نماید.\n\nدر صورتی که تا پایان مدت مزبور کسی به گمرک مراجعه ننماید کالای مزبور به عنوان مجهول المالک تلقی می‌شود و پس از فروش توسط نهاد مأذون از سوی ولی فقیه هزینه‌های مربوطه از محل حاصل فروش قابل پرداخت است.",
    "Notes": [
      "تبصره ۱ - درمورد شناورهای غرق شده یا صدمه دیده و بقایای آن‌ها که توسط سازمان بنادر و دریانوردی، نقل و انتقال می‌یابد با رعایت ماده (۳۷) قانون دریایی ایران مصوب ۲۹ / ۶ / ۱۳۴۳ اقدام می‌شود.",
      "تبصره ۲ - کالاهای سریع الفساد و کالاهایی که نگهداری آن‌ها ایجاد هزینه اضافی یا خطر نماید، طبق مقررات مربوط، به فروش می‌رسد و وجوه حاصل از فروش آن تا تعیین تکلیف نهائی به عنوان سپرده نگهداری می‌شود."
    ]
  },
  {
    "Id": 158,
    "Title": "ماده ۱۵۸",
    "Text": "به استثناء موارد مصرحه در این قانون نحوه ورود و صدور کالا، تحویل و تحول، نگهداری، محدودیت ها و ممنوعیت‌ها در مناطق آزاد و مناطق ویژه اقتصادی، حسب مورد تابع قوانین مربوطه است."
    
  },
  {
    "Id": 159,
    "Title": "ماده ۱۵۹",
    "Text": "مبادله کالا در تجارت مرزی از قبیل مرزنشینی، پیله وری، بازارچه های مرزی با رعایت قوانین مربوطه، از نظر کنترل ها و تشریفات گمرکی تابع مقررات این قانون است."
    
  },
  {
    "Id": 160,
    "Title": "ماده ۱۶۰",
    "Text": "دو درصد (۲٪) از حقوق ورودی در حساب مخصوصی نزد خزانه به نام گمرک جمهوری اسلامی ایران واریز می‌شود و معادل آن از محل اعتبار اختصاصی که در قوانین بودجه سنواتی منظور می‌گردد در اختیار سازمان مزبور قرار می‌گیرد. گمرک جمهوری اسلامی ایران هفتاد درصد (۷۰٪) اعتبار موضوع این ماده را برای تجهیز گمرک‌ها و ابنیه و ساختمان های گمرک و خانه های سازمانی با اولویت گمرک‌های مرزی هزینه می‌نماید و عملکرد این ماده را هر شش ماه یک بار به کمیسیون اقتصادی مجلس شورای اسلامی گزارش می‌نماید.",
    "Notes": [
      "تبصره ۱ - بودجه گمرک جمهوری اسلامی ایران اعم از هزینه ای، تملک دارایی‌های سرمایه ای و اعتبارات موضوع این ماده به صورت متمرکز در ردیف جداگانه ای در لوایح بودجه سنواتی منظور می‌شود.",
      "تبصره ۲ - مصرف سی درصد (۳۰٪) اعتبار موضوع این ماده از شمول قانون محاسبات عمومی و سایر مقررات عمومی دولت مستثنی است و تابع «قانون نحوه هزینه کردن اعتباراتی که به موجب قانون از رعایت قانون محاسبات عمومی و سایر مقررات عمومی دولت مستثنی هستند مصوب ۶ / ۱۱ / ۱۳۶۴»، می‌باشد.",
      "تبصره ۳ - هزینه کرد اعتبارات موضوع این ماده در چهارچوب قوانین مربوطه به موجب دستورالعملی است که توسط وزیر امور اقتصادی و دارایی ابلاغ می‌گردد."
    ]
  },

  {
    "Id": 161,
    "Title": "ماده ۱۶۱",
    "Text": "گمرک موظف است بیست درصد (۲۰٪) از منابع موضوع ماده (۱۶۰) این قانون را به منظور تشویق، ترغیب، پاداش و هزینه‌های رفاهی و درمانی و کمک هزینه مسکن کارکنان گمرک و کارکنان سایر دستگاه های اجرایی که در مکانهای تحت مدیریت و نظارت گمرک موضوع ماده (۱۲) این قانون خدمت ارائه می‌نمایند، متناسب با نقش آن‌ها پرداخت نماید. پرداخت پاداش برای کارکنان مستقر در گمرک های مرزی زمینی و دریایی، گمرک فرودگاهها و ستادهای گمرک در مراکز استانها به ترتیب با ضریب ۳، ۲ و ۵ / ۱ است."
    
  },
  {
    "Id": 162,
    "Title": "ماده ۱۶۲",
    "Text": "گمرک موظف است ده درصد (۱۰٪) از منابع موضوع ماده (۱۶۰) این قانون را به منظور آموزش، پژوهش و بالابردن سطح آگاهی، مهارت و معلومات کارکنان گمرک و سایر اموری که موجب افزایش بهره وری کارکنان گمرک و وصول حقوق دولت می‌شود، هزینه نماید."
    
  },
  {
    "Id": 163,
    "Title": "ماده ۱۶۳",
    "Text": "به منظور پیش ‌آگاهی، پیشگیری،آمادگی مقابله و امداد رسانی در حوادث و سوانح، معادل نیم درصد (۰/۵٪) از کل حقوق گمرکی و سود بازرگانی که به کالاهای وارده به کشور تعلق می‌گیرد، از واردکنندگان اخذ و به خزانه داری کل کشور واریز و معادل آن در بودجه سالانه به حساب جمعیت هلال احمر منظور می‌شود تا در راستای مأموریتهای قانونی هزینه گردد."
    
  },
  {
    "Id": 164,
    "Title": "ماده ۱۶۴",
    "Text": "آیین نامۀ اجرایی موارد تصریح نشده در این قانون ظرف شش ماه پس از تاریخ لازم‌الاجراء شدن توسط وزارت امور اقتصادی و دارایی تهیه می‌ شود و به تصویب هیأت وزیران می‌رسد."
    
  },
  {
    "Id": 165,
    "Title": "ماده ۱۶۵",
    "Text": "از زمان لازم الاجراء شدن این قانون، قوانین و مقررات ذیل لغو می‌گردد:",
    "Notes": [
      "الف- قانون امور گمرکی مصوب ۳۰ / ۳ / ۱۳۵۰ و اصلاحات و الحاقات بعدی آن",
      "ب- آیین‌نامه اجرایی قانون امور گمرکی مصوب ۲۰ / ۱ / ۱۳۵۱ و اصلاحات و الحاقات بعدی آن",
      "پ- لایحه قانونی راجع به محمولات سیاسی و لوازم شخصی متعلق به نمایندگان سیاسی ایرانی و خارجی مصوب ۲۸ / ۳ / ۱۳۵۹",
      "ت- بندهای (۱)، (۲) و (۳) ماده (۲) و مواد (۱۲)، (۱۴) و (۱۷) قانون مقررات صادرات و واردات مصوب ۴ / ۷ / ۱۳۷۲",
      "ث- ماده واحده قانون یکسان سازی تشریفات ورود و خروج کالا و خدمات از کشور مصوب ۱۷ / ۱۲ / ۱۳۸۲",
      "ج- ماده (۴۱) قانون مالیات بر ارزش افزوده به‌استثنای تبصره‌های (۱) و (۳) آن مصوب ۱۷ / ۲ / ۱۳۸۷",
      "چ- ماده (۴) قانون گذرنامه مصوب ۱۰ / ۱۲ / ۱۳۵۱"
    ]
  }
]