[
  {
    "Id": "1",
    "Title": "ماده 1",
    "Text": "هر قرارداد با هر عنوانی که به موجب آن مالک رسمی زمین با شخص دیگری مبادرت به مشارکت در ساخت نماید یا هر قراردادی که به موجب آن شخصی در برابر دیگری متعهد به ساخت و تحویل واحد ساختمانی مشخص گردد و نیز هر نوع انتقال حقوق و تعهدات ناشی از قراردادهای مذکور پیش فروش ساختمان محسوب می شود.(اصلاحی ۱۴۰۳)",
    "Notes": "تبصره ـ اشخاص ذیل نیز می‌توانند در چهارچوب این قانون و قراردادی که به‌موجب آن زمینی در اختیارشان قرار می‌گیرد، اقدام به پیش‌فروش ساختمان نمایند:\n1ـ سرمایه‌گذارانی که در ازای سرمایه‌گذاری از طریق احداث بنا بر روی زمین متعلق به دیگری، واحدهای ساختمانی مشخصی از بنای احداثی بر روی آن زمین، ضمن عقد و به‌موجب سند رسمی به آنان اختصاص می‌یابد.\n2ـ مستاجرین اراضی اعم از ملکی، دولتی، موقوفه که به‌موجب سند رسمی حق احداث بنا بر روی عین مستاجره را دارند."
  },
  {
    "Id": "2",
    "Title": "ماده 2",
    "Text": "در قرارداد پیش‌فروش باید حداقل به موارد زیر تصریح شود:\n1ـ اسم و مشخصات طرفین قرارداد اعم از حقیقی یا حقوقی\n2ـ پلاک و مشخصات ثبتی و نشانی وقوع ملک\n3ـ متن پروانه ساختمانی صادر شده از مراجع ذی صلاح در صورت صدور، راجع به موضوع معامله به عنوان پیوست قرارداد. (اصلاحی ۱۴۰۳)\n4ـ مشخصات فنی و معماری ساختمانی که واحد در آن احداث می‌شود؛ مانند موقعیت، کاربری و مساحت کل عرصه و زیربنا، تعداد طبقات و کل واحدها، نما، نوع مصالح مصرفی ساختمان، سیستم گرمایش و سرمایش و قسمت‌های مشترک و سایر مواردی که در پروانه ساخت قید شده یا عرفا در قیمت موثر است.\n5ـ بها یا عوض در قراردادهای معوض، تعداد اقساط و نحوه پرداخت\n6ـ شماره قبوض اقساطی برای بها، تحویل و انتقال قطعی\n7ـ زمان تحویل واحد ساختمانی پیش‌فروش‌شده و تنظیم سند رسمی انتقال قطعی\n8ـ تعیین تکلیف راجع به خسارات، تضمین‌ها و قرارداد بیمه‌ای، تغییر قیمت و تغییر مشخصات مورد معامله\n9ـ تعهدات پیش‌فروشنده به مرجع صادرکننده پروانه و سایر مراجع قانونی\n10ـ معرفی داوران (این بند به موجب ماده ۱۵ قانون الزام به ثبت رسمی معاملات اموال غیر منقول حذف شده است)\n11ـ احکام مذکور در مواد (6)، (7)، (8) و تبصره آن، (9)، (11)، (12)، (14)، (16) این قانون"
  },
  {
    "Id": "3",
    "Title": "ماده 3",
    "Text": "قرارداد پیش‌فروش و نیز قرارداد واگذاری حقوق و تعهدات ناشی از آن باید با رعایت ماده (2) این قانون از طریق تنظیم سند رسمی نزد دفاتر اسناد رسمی و با درج در سند مالکیت و ارسال خلاصه آن به اداره ثبت محل صورت گیرد."
  },
  {
    "Id": "4",
    "Title": "ماده 4",
    "Text": "تنظیم قرارداد پیش‌فروش منوط به ارائه مدارک زیر است:\n1ـ سند رسمی مالکیت یا سند رسمی اجاره با حق احداث بناء یا قرارداد رسمی حاکی از این‌که مورد معامله در ازاء سرمایه‌گذاری با حق فروش از طریق احداث بناء بر روی عرصه به پیش‌فروشنده اختصاص یافته است.\n2ـ پروانه ساخت کل ساختمان و شناسنامه فنی مستقل برای هر واحد (این بند به موجب ماده ۱۵ قانون الزام به ثبت رسمی معاملات اموال غیر منقول حذف شده است)\n3ـ بیمه‌نامه مربوط به مسؤولیت موضوع ماده (9) این قانون\n4ـ تأییدیه مهندس ناظر ساختمان مبنی بر پایان عملیات پی ساختمان (این بند به موجب ماده ۱۵ قانون الزام به ثبت رسمی معاملات اموال غیر منقول حذف شده است)\n5ـ پاسخ استعلام از اداره ثبت اسناد و املاک محل وقوع ملک",
    "Notes": "تبصره ـ در مجموعه‌های احداثی که پیش‌فروشنده تعهداتی در برابر مرجع صادرکننده پروانه از قبیل آماده‌سازی و انجام فضاهای عمومی و خدماتی با پرداخت حقوق دولتی و عمومی و نظارت آن دارد، اجازه پیش‌فروش واحدهای مذکور منوط به حداقل سی‌درصد (30%) پیشرفت در انجام سرجمع تعهدات مربوط و تأیید آن توسط مرجع صادرکننده پروانه می‌باشد. (این تبصره به موجب ماده ۱۵ قانون الزام به ثبت رسمی معاملات اموال غیر منقول حذف شده است)"
  },
  {
    "Id": "5",
    "Title": "ماده 5",
    "Text": "تنظیم قرارداد پیش‌فروش و واگذاری حقوق و تعهدات ناشی از آن نزد دفاتر اسناد رسمی با پرداخت حق‌الثبت و بدون ارائه گواهی مالیاتی صرفا در قبال پرداخت حق‌التحریر طبق تعرفه خاص قوه قضاییه صورت می‌گیرد."
  },
  {
    "Id": "6",
    "Title": "ماده 6",
    "Text": "چنانچه پیش‌فروشنده در تاریخ مقرر در قرارداد، واحد پیش‌فروش‌شده را تحویل پیش‌خریدار ندهد و یا به تعهدات خود عمل ننماید علاوه بر اجرای بند (9) ماده (2) این قانون مکلف است به شرح زیر جریمه تاخیر به پیش‌خریدار بپردازد مگر این‌که به مبالغ بیشتری به نفع پیش‌خریدار توافق نمایند. اجرای مقررات این ماده مانع از اعمال خیارات برای پیش‌خریدار نیست.",
    "Notes": [
      "درصورتی که واحد پیش‌فروش‌شده و بخش‌های اختصاصی نظیر توقفگاه (پارکینگ) و انباری در زمان مقرر قابل بهره‌برداری نباشد، تا زمان تحویل واحد به پیش‌خریدار، معادل اجرت‌المثل بخش تحویل‌ نشده.",
      "درصورت عدم انجام تعهدات در قسمتهای مشاعی، روزانه به میزان نیم‌درصد (0.5%) بهای روز تعهدات انجام‌نشده به میزان قدرالسهم پیش‌خریدار.",
      "درصورت عدم انجام تعهدات در قسمت‌های خدمات عمومی موضوع بند (9) ماده (2) این قانون از قبیل خیابان، فضای سبز، مساجد، مدارس و امثال آن روزانه به میزان یک در هزار بهای روز تعهدات انجام شده به میزان قدرالسهم پیش‌خریدار.",
      "درصورت عدم اقدام به موقع به سند رسمی انتقال، روزانه به میزان یک در هزار مبلغ قرارداد."
    ]
  },
  {
    "Id": "7",
    "Title": "ماده 7",
    "Text": "درصورتی که مساحت بنا براساس صورت‌مجلس تفکیکی، کمتر یا بیشتر از مقدار مشخص شده در قرارداد باشد، مابه‌التفاوت براساس نرخ مندرج در قرارداد مورد محاسبه قرار خواهد گرفت، لیکن چنانچه مساحت بنا تا پنج درصد (5%) افزون بر زیربنای مقرر در قرارداد باشد، هیچکدام از طرفین حق فسخ قرارداد را ندارند و در صورتی‌که بیش از پنج درصد (5%) باشد صرفا خریدار حق فسخ قرارداد را دارد. چنانچه مساحت واحد تحویل‌شده کمتر از نود و پنج درصد (95%) مقدار توافق‌شده باشد، پیش‌خریدار حق فسخ قرارداد را دارد یا می‌تواند خسارت وارده را بر پایه قیمت روز بنا و براساس نظر کارشناسی از پیش‌فروشنده مطالبه کند."
  },
  {
    "Id": "8",
    "Title": "ماده 8",
    "Text": "در تمامی مواردی که به دلیل تخلف پیش‌فروشنده، پیش‌خریدار حق فسخ خود را اعمال می‌نماید، پیش‌فروشنده باید خسارت وارده را بر مبنای مصالحه طرفین یا برآورد کارشناس مرضی‌الطرفین به پیش‌خریدار بپردازد.",
    "Notes": "تبصره ـ درصورت عدم توافق طرفین، پیش‌فروشنده باید تمام مبالغ پرداختی را براساس قیمت روز بنا، طبق نظر کارشناس منتخب مراجع قضایی همراه سایر خسارات قانونی به پیش‌خریدار مسترد نماید."
  },
  {
    "Id": "9",
    "Title": "ماده 9",
    "Text": "پیش‌فروشنده در قبال خسارات ناشی از عیب بنا و تجهیزات آن و نیز خسارات ناشی از عدم رعایت ضوابط قانونی، در برابر پیش‌خریدار و اشخاص ثالث مسئول است و باید مسئولیت خود را از این جهت بیمه نماید. چنانچه میزان خسارت وارده بیش از مبلغی باشد که از طریق بیمه پرداخت می‌شود، پیش‌فروشنده ضامن پرداخت مابه‌التفاوت خسارت وارده خواهد بود."
  },
  {
    "Id": "10",
    "Title": "ماده 10",
    "Text": "درمواردی که بانک‌ها به پیش‌خریداران براساس قرارداد پیش‌فروش، تسهیلات خرید می‌دهند، وجه تسهیلات از طرف پیش‌خریدار توسط بانک به حساب پیش‌فروشنده واریز و مالکیت عرصه به نسبت سهم واحد پیش‌خریداری‌شده و نیز حقوق پیش‌خریدار نسبت به آن واحد به عنوان تضمین اخذ می‌گردد."
  },
  {
    "Id": "11",
    "Title": "ماده 11",
    "Text": "در پیش‌فروش ساختمان نحوه پرداخت اقساط بهای مورد قرارداد، توافق طرفین خواهد بود، ولی حداقل ده درصد (10%) از بها همزمان با تنظیم سند قطعی قابل ‌وصول خواهد بود و طرفین نمی‌توانند برخلاف آن توافق کنند."
  },
  {
    "Id": "12",
    "Title": "ماده 12",
    "Text": "درصورتی که عملیات ساختمانی متناسب با مفاد قرارداد پیشرفت‌ نداشته باشد، پیش‌خریدار می‌تواند پرداخت اقساط را منوط به ارائه تاییدیه مهندس ناظر مبنی بر تحقق پیشرفت از سوی پیش‌فروشنده نماید و مهندس ناظر مکلف است به تقاضای هریک از طرفین ظرف یک‌ماه گزارش پیشرفت کار را ارائه نماید."
  },
  {
    "Id": "13",
    "Title": "ماده 13",
    "Text": "پیش‌خریدار به نسبت اقساط پرداختی یا عوض قراردادی، مالک ملک پیش‌فروش‌شده می‌گردد و در پایان مدت قرارداد پیش‌فروش و اتمام ساختمان، با تایید مهندس ناظر در صورتی‌ که تمام اقساط را پرداخت یا عوض‌قراردادی را تحویل داده باشد، با ارائه مدارک مبنی بر ایفای تعهدات، می‌تواند با مراجعه به یکی از دفاتر اسناد رسمی، تنظیم سند رسمی انتقال به نام خود را درخواست نماید. چنانچه پیش‌فروشنده حداکثر ظرف ده روز پس از اعلام دفترخانه از انتقال رسمی مال پیش‌فروش‌شده خودداری نماید، دفترخانه با تصریح مراتب مبادرت به تنظیم سند رسمی به نام پیش‌خریدار یا قائم مقام وی می‌نماید. اداره ثبت اسناد و املاک محل وقوع ملک مکلف است به تقاضای ذی‌نفع نسبت به تفکیک و یا افراز ملک پیش‌فروش‌شده اقدام نماید."
  },
  {
    "Id": "14",
    "Title": "ماده 14",
    "Text": "درصورت انجام کامل تعهدات از سوی پیش‌خریدار چنانچه پیش‌فروشنده تا زمان انقضای مدت قرارداد موفق به تکمیل پروژه نگردد، با تایید مهندس ناظر ساختمان مبنی بر این‌که صرفا اقدامات جزئی تا تکمیل پروژه باقیمانده است (کمتر از ده درصد «10%» پیشرفت فیزیکی مانده باشد)، پیش‌خریدار می‌تواند با قبول تکمیل باقی قرارداد به دفتر اسناد رسمی مراجعه نماید و خواستار تنظیم سند رسمی به قدرالسهم خود گردد. حقوق دولتی و هزینه‌هایی که طبق مقررات بر عهده پیش‌فروشنده بوده و توسط پیش‌خریدار پرداخت می‌گردد، مانع از استیفای مبلغ هزینه‌شده از محل ماده (11) و غیره نخواهد بود."
  },
  {
    "Id": "15",
    "Title": "ماده 15",
    "Text": "عرصه و اعیان واحد پیش‌فروش شده و نیز اقساط و وجوه وصول و یا تعهدشده بابت آن، قبل از انتقال رسمی واحد پیش‌فروش‌شده به پیش‌خریدار قابل توقیف و تامین به نفع پیش‌فروشنده یا طلبکار او نیست."
  },
  {
    "Id": "16",
    "Title": "ماده 16",
    "Text": "درصورت عدم پرداخت اقساط بها یا عوض قراردادی در مواعد مقرر، پیش‌فروشنده باید مراتب را کتبا به دفترخانه تنظیم‌کننده سند اعلام کند. دفترخانه مکلف است ظرف مهلت یک هفته به پیش‌خریدار اخطار نماید تا ظرف یک ماه نسبت به پرداخت اقساط معوقه اقدام نماید. در غیر این ‌صورت پیش‌فروشنده حق فسخ قرارداد را خواهد داشت."
  },
  {
    "Id": "17",
    "Title": "ماده 17",
    "Text": "واگذاری تمام یا بخشی از حقوق و تعهدات پیش‌فروشنده نسبت به واحد پیش‌فروش شده و عرصه آن پس از اخذ رضایت همه پیش‌خریداران یا قائم‌مقام قانونی آنها بلامانع است."
  },
  {
    "Id": "18",
    "Title": "ماده 18",
    "Text": "درصورت انتقال حقوق و تعهدات پیش‌خریدار نسبت به واحد پیش‌فروش‌شده بدون رضایت پیش‌فروشنده، پیش‌خریدار عهده‌دار پرداخت بها یا عوض قرارداد خواهد بود."
  },
  {
    "Id": "19",
    "Title": "ماده 19",
    "Text": "پس از انتقال قطعی واحد پیش‌فروش شده و انجام کلیه تعهدات، قرارداد پیش‌فروش از درجه اعتبار ساقط و طرفین ملزم به اعاده آن به دفترخانه می‌باشند."
  },
  {
    "Id": "20",
    "Title": "ماده 20",
    "Text": "کلیه اختلافات ناشی از تعبیر، تفسیر و اجراء مفاد قرارداد پیش‌فروش توسط هیأت داوران متشکل از یک داور از سوی خریدار و یک داور از سوی فروشنده و یک داور مرضی‌الطرفین و در صورت عدم توافق بر داور مرضی‌الطرفین یک داور با معرفی رئیس دادگستری شهرستان مربوطه انجام می‌پذیرد. درصورت نیاز داوران می‌توانند از نظر کارشناسان رسمی محل استفاده نماید. آئین‌نامه اجرائی این ماده توسط وزارت مسکن و شهرسازی و وزارت دادگستری تهیه و به تأیید هیأت وزیران خواهد رسید. داوری موضوع این قانون تابع مقررات آئین دادرسی دادگاههای عمومی و انقلاب خواهد بود. (این ماده به موجب ماده 15 قانون الزام به ثبت رسمی معاملات اموال غیر منقول حذف شده است)"
  },
  {
    "Id": "21",
    "Title": "ماده 21",
    "Text": "پیش‌فروشنده باید قبل از هرگونه اقدام جهت تبلیغ و آگهی پیش‌فروش به هر طریق از جمله درج در مطبوعات و پایگاههای اطلاع‌رسانی و سایر رسانه‌های گروهی و نصب در اماکن و غیره، مجوز انتشار آگهی را از مراجع ذی‌صلاح که در آئین‌نامه اجرائی این قانون مشخص می‌شود أخذ و ضمیمه درخواست آگهی به مطبوعات و رسانه‌های یادشده ارائه نماید. شماره و تاریخ این مجوز باید در آگهی درج و به اطلاع عموم رسانده شود. مطبوعات و رسانه‌ها قبل از دریافت مجوز یادشده حق درج و انتشار آگهی پیش‌فروش را ندارند. در غیر این صورت به توقیف به مدت حداکثر دو ماه و جزاء نقدی از ده میلیون (10.000.000)ریال تا یکصد میلیون (100.000.000) ریال و در صورت تکرار به حداکثر مجازات محکوم خواهند شد. (این ماده به موجب ماده 15 قانون الزام به ثبت رسمی معاملات اموال غیر منقول حذف شده است)"
  },
  {
    "Id": "22",
    "Title": "ماده 22",
    "Text": "شهرداری‌ها مکلفند هنگام صدور پروانه ساختمان برای هر واحد نیز شناسنامه فنی مستقل با ذکر مشخصات کامل و ملحقات و سایر حقوق با شماره مسلسل صادر و به متقاضی تسلیم نمایند."
  },
  {
    "Id": "23",
    "Title": "ماده 23",
    "Text": "اشخاصی که بدون تنظیم سند رسمی اقدام به پیش‌فروش ساختمان یا بدون اخذ مجوز اقدام به درج یا انتشار آگهی نمایند، به حبس از نود و یک روز تا یک‌سال یا جزاء نقدی به میزان دو تا چهار برابر وجوه و اموال دریافتی محکوم می‌شوند. تبصره ـ جرائم مذکور در این ماده تعقیب نمی‌شود مگر با شکایت شاکی خصوصی یا وزارت مسکن و شهرسازی و با گذشت شاکی، تعقیب یا اجراء آن موقوف می‌شود."
  },
  {
    "Id": "24",
    "Title": "ماده 24",
    "Text": "مشاوران املاک باید پس از انجام مذاکرات مقدماتی، طرفین را جهت تنظیم سند رسمی قرارداد پیش‌فروش به یکی از دفاتر اسناد رسمی دلالت نمایند و نمی‌توانند رأساً مبادرت به تنظیم قرارداد پیش‌فروش نمایند. در غیراین‌صورت برای بار اول تا یک‌سال و برای بار دوم تا دو سال تعلیق پروانه کسب و برای بار سوم به ابطال پروانه کسب محکوم می‌شوند."
  },
  {
    "Id": "25",
    "Title": "ماده 25",
    "Text": "آئین‌نامه اجرائی این قانون ظرف سه ماه از تاریخ تصویب توسط وزارت دادگستری با همکاری وزارت مسکن و شهرسازی و سازمان ثبت اسناد و املاک کشور تهیه و پس از تأیید رئیس قوه قضائیه به تصویب هیأت وزیران خواهد رسید."
  }
]