[
  {
    "Id": 1,
    "Title": "ماده 1",
    "Text": "وظایف سازمان ثبت احوال کشور به قرار ذیل است:",
    "Notes": [
      "الف – ثبت ولادت و صدور شناسنامه.",
      "ب – ثبت واقعه وفات و صدور گواهی وفات.",
      "ج – تعویض شناسنامه‌های موجود در دست مردم.",
      "د – ثبت ازدواج و طلاق و نقل تحولات.",
      "هـ – صدور گواهی ولادت برای اتباع خارجه.",
      "و – تنظیم دفاتر ثبت کل وقایع و نام خانوادگی.",
      "ز – جمع‌آوری و تهیه آمار انسانی سراسر کشور و انتشار آن.",
      "ح – وظایف مقرر دیگری که طبق قانون به عهده سازمان گذاشته شده است."
    ]
  },
  {
    "Id": 2,
    "Title": "ماده 2",
    "Text": "برای مطالعه و پیشنهاد روش‌های فنی و اظهار نظر درباره اصلاح یا تغییر فرم‌ها و نمونه‌های سجلی و آماری و نحوه جمع‌آوری و انتشار آنها و تهیه دستورالعمل‌ها و روش‌های فنی و سجلی و طرز جمع‌آوری اوراق باطله و تنظیم و نگهداری و حفاظت اسناد و مدارک سجلی در مرکز سازمان ثبت احوال کشور شورایی به نام شورای عالی ثبت احوال تشکیل می‌شود. اعضای شورای عالی ثبت احوال عبارت خواهند بود از رئیس سازمان ثبت احوال کشور یا قائم مقام او و یک نفر از استادان دانشکده حقوق به انتخاب رئیس دانشگاه تهران و یک نفر از قضات دادگستری به انتخاب وزیر دادگستری و یک نفر از کارمندان مطلع ثبت احوال به انتخاب رئیس سازمان ثبت احوال و نماینده مرکز آمار ایران، ریاست شورا با معاون وزارت کشور و رئیس سازمان ثبت احوال کشور و قائم مقام او می‌باشد و رأی اکثریت لازم‌الاجرا خواهد بود.",
    "Notes": [
      "تبصره – نحوه جمع‌آوری و انتشار آمار انسانی و تهیه و نمونه‌های مربوط به پیشنهاد سازمان ثبت احوال کشور پس از جلب نظر مرکز آمار ایران و تصویب شورای عالی ثبت احوال تعیین خواهد شد."
    ]
  },
  {
    "Id": 3,
    "Title": "ماده 3",
    "Text": "در مقر هر اداره ثبت احوال هیأتی به نام هیأت حل اختلاف تشکیل می‌شود که وظایف آن به قرار زیر است:",
    "Notes": [
      "۱- تصحیح هر نوع اشتباه در تحریر مندرجات دفتر ثبت کل وقایع و وفات بعد از امضاء سند و قبل از تسلیم شناسنامه یا گواهی ولادت یا وفات و تکمیل سند از نظر مشخصاتی که «نامعلوم» بوده است.",
      "۲ – رفع اشتباهات ناشی از تحریر ضمن ثبت وقایع یا نقل مندرجات اسناد و اعلامیه‌ها و مدارک به دفاتر ثبت کل وقایع و سایر دفاتر.",
      "۳ – ابطال اسناد و شناسنامه‌هایی که بیگانگان مورد استفاده قرار داده‌اند و طبق ماده ۴۴ اعلام می‌شود.",
      "۴ – ابطال اسناد مکرر و یا موهوم و تصحیح اشتباه در ثبت جنس صاحب سند و تغییر نامه‌های ممنوع.",
      "۵ – حذف کلمات زائد، غیر ضروری و یا ناشی از اشتباه در اسناد سجلی اشخاص.",
      "تبصره – تصحیح هر نوع اشتباه در تحریر مندرجات دفتر ثبت کل وقایع و وفات اگر قبل از امضاء باشد با توضیح مراتب در حاشیه سند به عمل می‌آید و امضاءکنندگان سند ذیل توضیح را امضاء خواهند نمود."
    ]
  },
  {
    "Id": 4,
    "Title": "ماده 4",
    "Text": "رسیدگی به شکایات اشخاص ذینفع از تصمیمات هیأت حل اختلاف و همچنین رسیدگی به سایر دعاوی راجع به اسناد ثبت احوال با دادگاه شهرستان یا دادگاه بخش مستقل محل اقامت خواهان به عمل می‌آید و رأی دادگاه فقط پژوهش‌پذیر است. مهلت شکایت از تصمیم هیأت حل اختلاف ده روز از تاریخ ابلاغ است.",
    "Notes": [
      "تبصره – هرگاه سند ثبت احوال در ایران تنظیم شده و ذینفع مقیم خارج از کشور باشد رسیدگی‌ها با دادگاه محل صدور سند و اگر محل تنظیم سند و اقامت خواهان هر دو در خارج از کشور باشد با دادگاه شهرستان تهران خواهد بود."
    ]
  },
  {
    "Id": 5,
    "Title": "ماده 5",
    "Text": "سازمان ثبت احوال کشور در اجرای وظایفی که بر عهده دارد می‌تواند از وجود کارکنان سازمان‌های دولتی و ارگان‌ها و نهادهای انقلاب اسلامی موجود در محل استفاده نماید.",
    "Notes": [
      "تبصره ۱ – مأموران دولت و کارکنان بیمارستان‌ها و گورستان‌ها مکلفند با سازمان ثبت احوال کشور در اجرای وظایف قانونی همکاری نمایند.",
      "تبصره ۲ – نحوه استفاده از خدمات افراد و سازمان‌ها و ارگان‌ها و نهادها به موجب آئین‌نامه اجرائی این قانون خواهد بود."
    ]
  },
  {
    "Id": 6,
    "Title": "ماده 6",
    "Text": "نماینده یا مأمور ثبت احوال کسی است که از طرف سازمان ثبت احوال کشور و یا ادارات تابعه برای ثبت وقایع یا دریافت اعلامات منصوب شده باشد.",
    "Notes": [
      "تبصره ۱ – اعلام‌کننده کسی است که مکلف به اعلام واقعه می‌باشد و می‌تواند به شخص دیگری رسماً وکالت دهد تا از طرف او واقعه را اعلام نماید.",
      "تبصره ۲ – گواه از لحاظ این قانون کسی است که صحت اظهارات اعلام‌کننده را گواهی می‌کند."
    ]
  },
  {
    "Id": 7,
    "Title": "ماده 7",
    "Text": "سن گواه و اعلام‌کننده نباید کمتر از ۱۸ سال تمام باشد. پدر و مادری که قبل از رسیدن به سن ۱۸ سال تمام ازدواج کرده‌اند می‌توانند ولادت یا وفات فرزند خود را اعلام نمایند."
    
  },
  {
    "Id": 8,
    "Title": "ماده 8",
    "Text": "دفتر ثبت کل وقایع و وفات و شناسنامه و گواهی ولادت و اعلامیه‌ها و اطلاعیه‌ها و دفاتر ثبت کل وقایع و نام خانوادگی از اسناد رسمی است و تا زمانی که به موجب تصمیم هیئت حل اختلاف یا رأی دادگاه بر حسب مورد تصحیح یا باطل نشده به قوت خود باقی می‌باشد."
    
  },
  {
    "Id": 9,
    "Title": "ماده 9",
    "Text": "رونوشت یا فتوکپی شناسنامه یا گواهی ولادت مراجعین به ادارات و مؤسسات دولتی و شهرداری و بخش خصوصی که برای انجام مراجعات آنان ضرورت دارد مستقیماً توسط آن مراجع تهیه خواهد شد."
    
  },
  {
    "Id": 10,
    "Title": "ماده 10",
    "Text": "وقایع حیاتی هر فرد (ولادت، ازدواج، طلاق، رجوع و بذل مدت، وفات) در دفاتری بشرح زیر ثبت می‌رسد:",
    "Notes": [
      "الف – دفتر ثبت کل وقایع – که در آن بدواً ولادت هر فرد ثبت و وقایع مربوط به ازدواج، طلاق، رجوع و بذل مدت و وفات همسر، ولادت و وفات اولاد و وفات صاحب سند از روی مندرجات اعلامیه‌ها و مدارک در آن ثبت می‌گردد.",
      "ب – دفتر ثبت وفات – که در آن واقعه مربوط به وفات هر فرد به ثبت می‌رسد.",
      "تبصره ۱ – صفحات دفتر ثبت کل وقایع باید شماره‌گذاری شود و با تعیین تعداد کل صفحات نخ‌کشی و سرب و منگنه شده به امضای دادستان شهرستان یا نماینده او برسد.",
      "تبصره ۲ – دفتر ثبت کل وقایع هر سال پس از انقضاء مدت صد و بیست سال از جریان خارج و به بایگانی راکد منتقل می‌شود.",
      "تبصره ۳ – هرگاه اسناد یا دفاتر از بین برود در صورت وجود سابقه از روی سوابق و در صورت نبودن سابقه با دعوت صاحبان اسناد بوسیله آگهی طبق مدارک موجود در دست آنان پس از رسیدگی دفاتر یا اسناد معدوم تجدید می‌گردد."
    ]
  },
  {
    "Id": 11,
    "Title": "ماده ۱۱",
    "Text": "دفتر ثبت کل وقایع یا وفات پس از ثبت باید به امضاء اعلام‌کننده و گواهان و مأمور یا نماینده ثبت احوال برسد و مهر شود و در صورت وجود‌گواهی ماما یا پزشک نیازی به گواهان نخواهد بود. پس از تکمیل و امضاء اسناد مزبور تصحیح یا تغییر مندرجات آن منحصراً به موجب مقررات این‌قانون خواهد بود."
  },
  {
    "Id": 12,
    "Title": "ماده ۱۲",
    "Text": "ولادت هر طفل در ایران اعم از این که پدر و مادر طفل ایرانی یا خارجی باشند باید به نماینده یا مأمور ثبت احوال اعلام شود و ولادت‌اطفال ایرانیان مقیم خارج از کشور به مأمور کنسولی ایران در محل اقامت و اگر نباشد به نزدیکترین مأمور کنسولی و یا سازمان ثبت احوال کشور اعلام‌شود."
  },
  {
    "Id": 13,
    "Title": "ماده ۱۳",
    "Text": "ولادت واقع در ایران به وسیله نماینده یا مأمور ثبت احوال و ولادت واقع در خارج از کشور به وسیله مأموران کنسولی ایران در دفتر ثبت کل‌وقایع به ثبت می‌رسد. در این دفتر اطلاعات زیر قید می‌شود: ۱ – ساعت، روز، ماه، سال و محل ولادت – استان – شهرستان – بخش – دهستان (شهر. روستا) و تاریخ ثبت آن. ۲ – نام و نام خانوادگی صاحب سند و جنس. ۳ – نام و نام خانوادگی و شماره شناسنامه یا پروانه اقامت و یا گذرنامه و محل صدور و محل اقامت پدر و مادر. ۴ – اطلاعات اعلام‌کننده در صورت غیر از پدر و مادر. ۵ – اطلاعات گواهان. ۶ – امضاء و مشخصات مأمور ثبت. ۷ تا ۱۳ – اطلاعات دفتر، خلاصه ازدواج، وفات، اولاد، اثر انگشت و توضیحات."
  },
  {
    "Id": 14,
    "Title": "ماده ۱۴",
    "Text": "برای هر فرد شماره شناسنامه که مخصوص به او خواهد بود تعیین می‌گردد و شماره شناسنامه هر شخص در کلیه مدارک مربوط به ثبت‌احوال او باید قید گردد."
  },
  {
    "Id": 15,
    "Title": "ماده ۱۵",
    "Text": "ثبت ولادت باید مستند به تصدیق پزشک یا مامای رسمی یا مؤسسه‌ای که طفل در آنجا متولد گردیده است باشد، در غیر این صورت‌واقعه به تصدیق و دو نفر گواه ثبت می‌شود.",
    "Notes": "تبصره – مهلت اعلام ولادت پانزده روز از تاریخ ولادت طفل است و تعطیل رسمی بعد از آخرین روز مهلت به حساب نمی‌آید و در صورت سفر، مهلت از تاریخ رسیدن به مقصد محسوب می‌شود."
  },
  {
    "Id": 16,
    "Title": "ماده ۱۶",
    "Text": "اعلام و امضاء سند ثبت ولادت به ترتیب به عهده اشخاص زیر خواهد بود: ۱ – پدر یا جد پدری. ۲ – مادر در صورت غیبت پدر. ۴ – وصی، قیم یا امین. ۵ – نگهدارنده قانونی طفل. ۶ – مؤسسه‌ای که طفل در آن سپرده شده. ۷ – صاحب واقعه در صورت داشتن ۱۸ سال کامل.",
    "Notes": "تبصره – در صورت ثبت‌نشده بودن ازدواج والدین، اعلام باید توسط هر دو انجام شود. اگر مادر به تنهایی اعلام کند، نام خانوادگی او به طفل داده می‌شود."
  },
  {
    "Id": 17,
    "Title": "ماده ۱۷",
    "Text": "اگر والدین طفل معلوم نباشند، نام خانوادگی آزاد و اسامی فرضی در محل والدین تنظیم می‌گردد. تصحیح با اقرارنامه، حکم دادگاه یا مدارک حصر وراثت انجام می‌شود. موضوع فرضی بودن در شناسنامه ذکر نمی‌شود."
  },
  {
    "Id": 18,
    "Title": "ماده ۱۸",
    "Text": "نماینده یا مأمور ثبت احوال ولادت طفل فاقد ولی را ثبت و مراتب را برای اقدام قانونی به دادستان اطلاع خواهد داد.",
    "Notes": "تبصره – اگر تولد در مکان‌های خاص نظیر ندامتگاه باشد، مسئولان آن محل موظف به اطلاع‌رسانی و همکاری هستند."
  },
  {
    "Id": 19,
    "Title": "ماده ۱۹",
    "Text": "ماما یا پزشکی که در زایمان دخالت داشته، مکلف به صدور گواهی ولادت و ارسال نسخه‌ای از آن به اداره ثبت احوال در مهلت مقرر است."
  },
  {
    "Id": 20,
    "Title": "ماده ۲۰",
    "Text": "انتخاب نام با اعلام‌کننده است. یک نام ساده یا مرکب عرفاً پذیرفته می‌شود.",
    "Notes": [
      "تبصره ۱ – انتخاب نام‌هایی که موجب هتک حیثیت مقدسات اسلامی یا مستهجن یا نامتناسب با جنس باشد ممنوع است.",
      "تبصره ۲ – تشخیص نام‌های ممنوع با شورای عالی ثبت احوال است.",
      "تبصره ۳ – اقلیت‌های دینی در نام‌گذاری تابع زبان و فرهنگ دینی خود هستند.",
      "تبصره ۴ – دین اقلیت‌های دینی در اسناد سجلی قید می‌شود.",
      "تبصره ۵ – ذکر سیادت در صورت اثبات یا درج در اسناد پدری الزامی است.",
      "تبصره ۶ – تشرف به اسلام با تغییرات در اسناد سجلی ثبت می‌شود."
    ]
  },
  {
    "Id": 21,
    "Title": "ماده ۲۱",
    "Text": "هرگاه از وضع حمل بیش از یک طفل متولد شود برای هر یک دفتر ثبت کل وقایع جداگانه به ترتیب تولد و با ذکر ساعت ولادت تنظیم خواهد‌شد.",
    "Notes": [ "اصلاحی مصوب ۱۳۶۳/۱۰/۱۸" ]
  },
  {
    "Id": 22,
    "Title": "ماده ۲۲",
    "Text": "وفات هر کس اعم از ایرانی یا خارجی و همچنین ولادت طفلی که مرده به دنیا آمده یا بلافاصله پس از ولادت بمیرد باید به مأمور یا نماینده ثبت احوال اعلام شود. وفات ایرانیان در خارج از کشور به مأموران کنسولی محل اقامت یا نزدیک‌ترین مأموران کنسولی ایران یا به سازمان ثبت احوال کشور اعلام می‌شود. وفات ایرانیان و خارجیان ساکن کشور را مأموران و نمایندگان ثبت احوال و وفات ایرانیان در خارج از کشور بر حسب محل اعلام، مأموران کنسولی ایران، مأموران یا نمایندگان ثبت احوال ثبت می‌کنند. وفات باید در سند ثبت وفات و همچنین در دفتر ثبت کل وقایع در صفحات مربوط به درگذشته و پدر و مادر او و شناسنامه متوفی ثبت و امضاء و مهر گردد. وفات خارجیان پس از ثبت به شهربانی محل اعلام می‌شود و یک نسخه گواهی به سازمان ثبت احوال کشور فرستاده خواهد شد که به وزارت امور خارجه ارسال گردد.",
    "Notes": [ "تبصره – گواهی وفات به هر شخصی که درخواست کند تسلیم می‌گردد." ]
  },
  {
    "Id": 23,
    "Title": "ماده ۲۳",
    "Text": "در سند ثبت وفات باید اطلاعات زیر قید گردد.",
    "Notes": [
      "۱ – محل، روز، ماه و سال وفات و تاریخ ثبت.",
      "۲ – نام و نام خانوادگی و جنس و تاریخ تولد و شغل و شماره شناسنامه و شناسنامه یا پروانه اقامت و تاریخ و محل صدور شناسنامه یا پروانه اقامت در گذشته. (اصلاحی مصوب ۱۳۶۳/۱۰/۱۸)",
      "۳ – علت وفات در صورتی که مشخص باشد.",
      "۴ – نام و نام خانوادگی و شماره شناسنامه و محل صدور شناسنامه پدر و مادر در گذشته. (اصلاحی مصوب ۱۳۶۳/۱۰/۱۸)",
      "۵ – نام و نام خانوادگی و شماره شناسنامه و محل صدور شناسنامه و محل اقامت و سمت اعلام‌کننده. (اصلاحی مصوب ۱۳۶۳/۱۰/۱۸)",
      "۶ – نام و نام خانوادگی و شماره شناسنامه و محل صدور شناسنامه و محل اقامت و شغل گواهان. (اصلاحی مصوب ۱۳۶۳/۱۰/۱۸)",
      "۷ – نام و نام خانوادگی و امضاء نماینده یا مأمور ثبت احوال و اثر مهر.",
      "۸ – شماره و سری برگ مخصوص ثبت وفات.",
      "۹ – محل توضیحات."
    ]
  },
  {
    "Id": 24,
    "Title": "ماده ۲۴",
    "Text": "واقعه وفات باید طبق تصدیق پزشک و در صورت نبودن پزشک با حضور دو نفر گواه ثبت گردد. در مورد طفلی که مرده به دنیا آمده یا بلافاصله پس از تولد بمیرد در صورت وجود پزشک در محل تصدیق پزشک ضروری است و در صورت نبودن پزشک گواهی دو نفر کافی است. پزشکی که وقوع وفات به او اطلاع داده می‌شود در هر مورد مکلف به معاینه جسد و صدور تصدیق یا اظهار نظر می‌باشد و در صورتی امکان تشخیص علت وفات باید تصدیق شود و به هر حال یک نسخه از تصدیق یا اظهار نظر خود را باید به ثبت احوال محل و در مهلت مقرر ارسال نماید."
  },
  {
    "Id": 25,
    "Title": "ماده ۲۵",
    "Text": "مهلت اعلام وفات ده روز از تاریخ وقوع یا وقوف بر آن است. روز وفات و تعطیل رسمی بعد از آخرین روز مهلت به حساب نمی‌آید و در صورتی که وفات در اثناء سفر رخ دهد مهلت اعلام آن از تاریخ رسیدن به مقصد احتساب خواهد شد.",
    "Notes": [ "تبصره – ترتیب ثبت وقایع ولادت و وفاتی که پس از انقضاء مهلت مقرر اعلام شود در آیین‌نامه اجرایی این قانون تعیین خواهد شد." ]
  },
  {
    "Id": 26,
    "Title": "ماده ۲۶",
    "Text": "اعلام وفات و امضاء سند ثبت وفات به عهده یکی از اشخاص زیر است:",
    "Notes": [
      "۱ – نزدیک‌ترین خویشاوند متوفی که در موقع وفات حاضر بوده است.",
      "۲ – متصدی یا صاحب مکانی که وفات در آن رخ داده است یا نماینده او.",
      "۳ – هر شخصی که در موقع وفات حاضر بوده است.",
      "۴ – مأموران انتظامی یا کدخدا.",
      "تبصره – متصدیان گورستان یا دفن مکلف به اطلاع وفات به ثبت احوال هستند."
    ]
  },
  {
    "Id": 27,
    "Title": "ماده ۲۷",
    "Text": "در صورتی که وفات یا ولادت طی نامه رسمی از طرف مأموران انتظامی یا قضائی و یا سایر مقامات اعلام شود شماره و تاریخ اعلامنامه در سند درج و به منزله امضاء سند خواهد بود."
  },
  {
    "Id": 28,
    "Title": "ماده ۲۸",
    "Text": "در موارد زیر اعلام وفات به عهده مقامات زیر است:",
    "Notes": [
      "۱ – در صورتی که وفات در اثر بروز سوانح از قبیل زلزله، سیل، طوفان و آتش‌سوزی واقع شود، مقامات انتظامی یا گروه‌های امدادی حاضر در محل مکلفند واقعه وفات را ضمن ارسال صورت حاوی نام و نام خانوادگی و حتی‌المقدور شماره شناسنامه و محل صدور شناسنامه و سن متوفی اعلام نمایند. (اصلاحی مصوب ۱۳۶۳/۱۰/۱۸)",
      "۲ – وفات نظامیانی که در زمان صلح در سربازخانه و یا ضمن مانورهای نظامی یا در زمان جنگ واقع می‌شود، وسیله فرمانده قسمت با تعیین نام و نام خانوادگی و شماره شناسایی و محل صدور شناسنامه اعلام می‌گردد. (اصلاحی مصوب ۱۳۶۳/۱۰/۱۸)"
    ]
  },
  {
    "Id": 29,
    "Title": "ماده ۲۹",
    "Text": "در مواردی که مشخصات متوفی معلوم نشود یا به بعضی از اطلاعاتی که باید در سند قید شود دسترسی نباشد، در سند ثبت وفات به جای مشخصات عبارت «نامعلوم» نوشته می‌شود. تکمیل مشخصات نامعلوم با هیأت حل اختلاف خواهد بود."
  },
  {
    "Id": 30,
    "Title": "ماده ۳۰",
    "Text": "مدرک ثبت وفات فرضی غائب مفقودالاثر، حکم قطعی دادگاه است. مدیران دفاتر دادگاه‌هایی که حکم قطعی وفات فرضی غائب مفقودالاثر از آن دادگاه صادر شده مکلفند یک نسخه از رأی صادره را طی نامه رسمی به ثبت احوال محل ارسال دارند."
  },

  {
    "Id": 31,
    "Title": "ماده 31",
    "Text": "دارندگان دفاتر رسمی ازدواج و طلاق مکلفند وقایع ازدواج و طلاق و رجوع را که در دفاتر مربوط ثبت می‌کنند در شناسنامه زوجین نیز درج و امضاء و مهر نمایند و حداکثر هر پانزده روز یک بار وقایع ازدواج و طلاق و رجوعی را که در دفاتر به ثبت می‌رسد روی نمونه‌های مربوط تهیه و به ثبت احوال محل تحویل و رسید دریافت دارند. ازدواج و طلاق و رجوع ایرانیان در خارج از کشور باید به وسیله کنسولگری‌های مربوط در دفاتری که از طرف ثبت احوال تهیه می‌شود ثبت و حداکثر هر یک ماه یک بار وقایع ازدواج و طلاق و رجوعی را که در دفاتر به ثبت می‌رسد روی نمونه‌های مخصوص تهیه و از طریق وزارت امور خارجه به سازمان ثبت احوال کشور فرستاده شود."
    
  },
  {
    "Id": 32,
    "Title": "ماده 32",
    "Text": "طلاق، رجوع و بذل مدت که در دفتر رسمی طلاق به ثبت نرسیده باشد با ارائه اقرارنامه رسمی در اسناد ثبت احوال طرفین ثبت خواهد شد. ازدواجهایی که در دفاتر رسمی ازدواج به ثبت نرسیده باشد در صورت وجود شرایط زیر در اسناد سجلی زن و شوهر ثبت خواهد شد.",
    "Notes": [
      "۱ – ارائه اقرارنامه رسمی مبنی بر وجود رابطه زوجیت بین متقاضیان ثبت واقعه ازدواج.",
      "۲ – در موقع تنظیم اقرارنامه سن زوج از بیست سال تمام و سن زوجه از هیجده سال تمام کمتر نباشد.",
      "۳ – گواهی ادارات ثبت احوال محل صدور شناسنامه‌های زوجین به این که در تاریخ اعلام واقعه طرفین در قید ازدواج دیگری نمی‌باشند.",
      "تبصره – نمایندگان ثبت احوال مکلفند پس از ثبت واقعه رونوشت اقرارنامه را به دادسرای محل ارسال نمایند."
    ]
  },
  {
    "Id": 33,
    "Title": "ماده 33",
    "Text": "کلیه وقایع ازدواج و طلاق یا وفات زوج یا زوجه و رجوع و بذل مدت و فسخ نکاح باید در دفاتر ثبت کل وقایع ثبت شود ولی در شناسنامه به شرح زیر انعکاس خواهد یافت.",
    "Notes": [
      "در المثنای شناسنامه مرد یا زن آخرین نکاح و طلاق یا بذل مدت و در صورت تعدد زوجات آن تعداد ازدواج که به قوت خود باقی است منعکس خواهد شد.",
      "ازدواج و طلاق غیر مدخوله در المثنای شناسنامه درج نخواهد شد."
    ]
  },
  {
    "Id": 34,
    "Title": "ماده 34",
    "Text": "افشای اطلاعات مذکور در دفاتر ثبت کل وقایع و اسناد سجلی جز برای صاحب سند و مقامات قضایی و دستگاه‌های اجرایی با مصوبه کارگروه تعامل پذیری دولت الکترونیکی ممنوع است."
    
  },
  {
    "Id": 35,
    "Title": "ماده 35",
    "Text": "صدور شناسنامه و سایر خدمات سجلی در مقابل دریافت وجه انجام خواهد شد که نحوه اخذ وجوه و میزان و نوع این خدمات به موجب آئین‌نامه اجرایی این قانون خواهد بود."
    
  },
  {
    "Id": 36,
    "Title": "ماده 36",
    "Text": "شناسنامه از روی دفاتر ثبت کل وقایع صادر و دارای مشخصات و اطلاعات زیر می‌باشد:",
    "Notes": [
      "۱ – آرم جمهوری اسلامی ایران.",
      "۲ – محل مخصوص انگشت‌نگاری و شماره کلاسمان آن.",
      "۳ – محل الصاق عکس.",
      "۴ – شماره شناسنامه.",
      "۵ – نام و نام خانوادگی و جنس دارنده آن.",
      "۶ – تاریخ تولد به ترتیب روز و ماه و سال هجری شمسی و قمری.",
      "تبصره – ذکر تاریخ هجری قمری از هنگام اجرای طرح تعویض شناسنامه برای نوزادان الزامی است.",
      "۷ – محل تولد به ترتیب شهرستان، بخش، دهستان (شهر. روستا).",
      "۸ – نام و شماره شناسنامه و محل صدور شناسنامه ابوین.",
      "۹ – تاریخ تنظیم سند به ترتیب روز و ماه و سال هجری شمسی.",
      "۱۰ – محل تنظیم سند به ترتیب حوزه، شهرستان، بخش، دهستان (شهر. روستا).",
      "۱۱ – نام و نام خانوادگی مأمور تنظیم‌کننده سند و امضاء مأمور صدور و مهر اداره.",
      "۱۲ – شماره مسلسل و سری مخصوص شناسنامه.",
      "۱۳ – محل مخصوص ثبت ازدواج، طلاق و وفات همسر، ولادت فرزندان و وفات صاحب شناسنامه.",
      "۱۴ – محل توضیحات.",
      "۱۵ – محل مخصوص مهر انتخابات.",
      "تبصره ۱ – شناسنامه‌های نمونه جدید افرادی که به سن ۱۵ سال تمام می‌رسند باید ملصق به عکس همان سال و اثر انگشت و کلاسمان انگشت‌نگاری صاحب آن باشد.",
      "تبصره ۲ – شناسنامه اولیه باید در سی‌سالگی تمام با عکس همان سال صاحب آن تجدید شود. صاحب شناسنامه پس از رسیدن به سن سی سال مکلف است ظرف یک سال برای تجدید آن مراجعه نماید.",
      "تبصره ۳ – صدور شناسنامه مجدد و یا گواهی ولادت اتباع خارجه مطابق مقررات آیین‌نامه اجرایی این قانون خواهد بود.",
      "تبصره ۴ – به استثنای سازمان ثبت احوال کشور، دفاتر اسناد رسمی ازدواج و طلاق، نمایندگی‌های دولت جمهوری اسلامی ایران در خارج از کشور، اداره تشخیص هویت و پلیس بین‌المللی و اداره کل انتخابات، هیچیک از ارگان‌ها و نهادها و مؤسسات دولتی و بخش خصوصی حق نقش مهر و درج هیچگونه مطلب و یا آثار دیگری بر روی شناسنامه را ندارند متخلف از این امر تحت پیگرد قانونی قرار خواهد گرفت."
    ]
  },
  {
    "Id": 37,
    "Title": "ماده 37",
    "Text": "سازمان ثبت احوال کشور مکلف است بمجرد وصول اعلام ترک تابعیت و یا اخراج از تابعیت اشخاص و از طرف وزارت امور خارجه ترک تابعیت و یا اخراج تابعیت را در دفاتر و اسناد مربوط منعکس و یا شناسنامه را معدوم نماید."
    
  },
  {
    "Id": 38,
    "Title": "ماده 38",
    "Text": "در نقاطی که دولت مقتضی بداند و اعلام کند کسانی که سن آنان از ۱۵ سال به بالا است باید دارای کارت شناسایی بوده و همیشه آن را همراه داشته باشند. کارت شناسایی حاوی مشخصات و اثر انگشت و عکس و نشانی محل سکونت و گروه‌های اصلی خون خواهد بود."
    
  },
  {
    "Id": 39,
    "Title": "ماده 39",
    "Text": "به منظور ثبت مشخصات ساکنان شهرها و روستاها از تاریخ اجرای این قانون ظرف مدتی که از طرف دولت تعیین و اعلام خواهد شد سرپرست هر خانوار موظف است نشانی محل یا محل‌های سکونت اعم از ملکی یا استیجاری را همراه با مشخصات خود و کلیه افرادی که با او زندگی می‌کنند به کلانتری یا شهربانی یا ژاندارمری محل سکونت خود (حسب مورد) کتباً اعلام و رسید دریافت دارند.",
    "Notes": [
      "تبصره ۱ – در صورتی که مستأجر از مقدمین علیه امنیت کشور شناخته شود موجر یا نماینده او که مقامات انتظامی یا امنیتی را ظرف مهلت مقرر مطلع نکرده باشد به عنوان شریک جرم قابل تعقیب خواهد بود.",
      "تبصره ۲ – مسئولان اماکن عمومی در مورد واردین و ساکنان محل خود و مسئولان مؤسسات و اشخاص حقوقی در مورد کسانی که در این محل‌ها سکونت دارند مکلفند به ترتیب مقرر در مورد موجرین مراتب را با مشخصات افراد به مراجع مربوط اطلاع دهند. متخلفان از مقررات این تبصره نیز مشمول مجازات مقرر درباره موجرین خواهند بود.",
      "تبصره ۳ – طرز اعلام نشانی محل سکونت و مشخصات ساکنین و تعیین سرپرست یا مسئول خانوار و مسئولان اماکن عمومی و مؤسسات و اشخاص حقوقی و چگونگی تنظیم دفاتر و ثبت و حذف نام و مشخصات اشخاص در محل‌های سکونت جدید و قدیم و شماره ترتیب ثبت ساختمان‌های مسکونی در دفاتر و سایر مسائل مربوط به موجب آیین‌نامه اجرایی این ماده که به تصویب وزارتخانه‌های کشور و دادگستری خواهد رسید معین می‌شود."
    ]
  },
  {
    "Id": 40,
    "Title": "ماده 40",
    "Text": "تغییر نام خانوادگی با تصویب سازمان ثبت احوال کشور خواهد بود.",
    "Notes": [
      "تبصره – موارد تغییر نام خانوادگی مطابق آیین‌نامه اجرایی این قانون می‌باشد."
    ]
  },
  {
    "Id": 41,
    "Title": "ماده ۴۱",
    "Text": "حق تقدم نام خانوادگی با رعایت تاریخ تقدم صدور اسناد مختص اشخاصی است که به نام آنان در دفاتر مخصوص نام خانوادگی ادارات‌ثبت احوال به ثبت می‌رسد و دیگری حق اختیار آن را در آن اداره ندارد مگر با اجازه دارنده حق تقدم و این حق پس از فوت به ورثه قانونی انتقال‌می‌یابد. هر یک از وراث می‌توانند شخصی که نام خانوادگی او را اختیار کرده مورد اعتراض قرار داده و تغییر نام خانوادگی او را از دادگاه بخواهد ولی‌وراث بالاتفاق می‌توانند به دیگری اجازه دهند که نام خانوادگی آنان را اختیار نماید.",
    "Notes": [
      "نام خانوادگی فرزند همان نام خانوادگی پدر خواهد بود اگر چه شناسنامه فرزند در قلمرو اداره ثبت احوال دیگری صادر گردد.",
      "فرزندان کبیر‌می‌توانند برای خود نام خانوادگی دیگری انتخاب نمایند."
    ]
  },
  {
    "Id": 42,
    "Title": "ماده ۴۲",
    "Text": "زوجه می‌تواند با موافقت همسر خود تا زمانی که در قید زوجیت می‌باشد از نام خانوادگی همسر خود بدون رعایت حق تقدم استفاده کند‌و در صورت طلاق ادامه استفاده از نام خانوادگی موکول به اجازه همسر خواهد بود."
  },
  {
    "Id": 43,
    "Title": "ماده ۴۳",
    "Text": "سازمان ثبت احوال کشور مکلف است شناسنامه‌های موجود در دست مردم را به تدریج تعویض نماید و کلیه افراد نیز مکلفند در‌مهلت‌های معین که سازمان ثبت احوال کشور طی آگهی و وسایل ارتباط جمعی و به ترتیب گروه سنی تعیین خواهد نمود به مأموران ثبت احوال محل‌اقامت خود برای اعلام هویت و وقایع حیاتی خود و ارائه مدارک و دریافت شناسنامه نمونه جدید مراجعه نمایند وفاتهای ثبت نشده زوج و زوجه و‌فرزندان نیز ضمن این مراجعه باید اعلام شود.",
    "Notes": [
      "چنانچه در طول اجرای طرح، اشخاصی اعلام فقدان و یا درخواست تعویض شناسنامه نمایند که مشمول دوره تجدید آن گروه نباشد برای آنان‌طبق مقررات گواهی موقت صادر خواهد شد. (الحاقی مصوب ۱۳۶۳/۱۰/۱۸)"
    ]
  },
  {
    "Id": 44,
    "Title": "ماده ۴۴",
    "Text": "اشخاصی که در مهلت‌های معین در آگهی منتشره مأموران ثبت احوال را از داشتن شناسنامه مکرر یا استفاده از شناسنامه غیر یا دریافت‌شناسنامه موهوم یا استفاده از شناسنامه ایرانی با داشتن تابعیت خارجی مطلع نمایند از تعقیب و مجازات معاف خواهند بود و الا پس از انقضاء‌مهلت‌های معینه جرائم مزبور مستمر شناخته شده و مشمول مجازات مصرح در مواد ۴۸ و ۴۹ این قانون خواهند بود.‌هویت دارندگان شناسنامه مکرر به انتخاب صاحبان و یا نمایندگان قانونی آنها تثبیت و هویت اشخاصی که از شناسنامه غیر استفاده نموده‌اند و همچنین‌مدارک ازدواج و طلاق و شناسنامه فرزندان مطابق شناسنامه قانونی که صادر می‌شود خواهد بود.",
    "Notes": [
      "تعویض شناسنامه همسر و فرزندان، ضمن گروه سنی همسری که در مهلت مقرر مراجعه می‌کند به عمل خواهد آمد.",
      "در موقع‌ثبت ولادت طفل شناسنامه پدر و مادر و افراد خانوار تعویض خواهد شد اگر چه مهلت مراجعه معین و آگهی نشده باشد."
    ]
  },
  {
    "Id": 45,
    "Title": "ماده ۴۵",
    "Text": "هر گاه ‌هویت و تابعیت افراد مورد تردید واقع گردد و مدارک لازم جهت اثبات آن ارائه نشود مراتب برای اثبات ‌هویت به مراجع انتظامی‌و برای اثبات ‌تابعیت به شورای تأمین شهرستان ارجاع و در صورت تأیید طبق مقررات اقدام خواهد شد.",
    "Notes": [
      "در جلسات شورای تأمین شهرستان که به منظور فوق تشکیل می‌گردد رییس اداره ثبت احوال محل نیز با داشتن حق رأی شرکت خواهد‌داشت."
    ]
  },
  {
    "Id": 46,
    "Title": "ماده ۴۶",
    "Text": "سازمان ثبت احوال کشور، پایان مهلت تعویض شناسنامه هر دوره را از طریق وسایل ارتباط جمعی آگهی خواهد کرد و پس از پایان مهلت‌اعلام شده شناسنامه و گواهیهای صادره قبلی از درجه اعتبار ساقط خواهد شد و منحصراً شناسنامه‌های جدید جمهوری اسلامی ایران سند رسمی‌هویت و تابعیت افراد خواهد بود.",
    "Notes": [
      "افرادی که در مهلت‌های مقرر مراجعه نکنند پس از تشخیص تخلف مراتب به دادگاه اعلام و طبق مقررات با آنان رفتار خواهد شد."
    ]
  },
  {
    "Id": 47,
    "Title": "ماده ۴۷",
    "Text": "وزارت کشور مکلف است در مدت یک سال از تاریخ تصویب این قانون مقدمات اجرای آن را از حیث تهیه وسایل کار و تجهیزات و‌تأمین کارکنان لازم و آموزش آنان فراهم نماید. دولت اعتبار لازم برای اجرای این قانون را تأمین خواهد نمود."
  },
  {
    "Id": 48,
    "Title": "ماده ۴۸",
    "Text": "اشخاصی که از وظایف مذکور در مواد ۱۶ و ۱۹ و ۲۴ و ۲۶ و ۳۵ و تبصره ماده ۲۶ و تبصره یک ماده ۳۶ و مواد ۳۸ و ۴۳ خودداری کنند‌یا با در دست داشتن شناسنامه ادغام به اخذ المثنی نمایند مورد تعقیب قرار گرفته و علاوه بر الزام به انجام تکالیف مقرر به پرداخت دویست و یک تا‌پنج هزار ریال جزای نقدی محکوم خواهند شد. ولی هرگاه مأموران و مسئولینی که به موجب این قانون وظایفی بر عهده دارند در اجرای آن تأخیر یا تعلل نمایند در دادگاههای اداری یا انتظامی طبق‌ضوابط مربوط تحت تعقیب قرار خواهند گرفت.",
    "Notes": [
      "جزای نقدی مندرج در این ماده به موجب مصوبه مورخ ۱۳۹۹/۱۲/۲۵ هیات وزیران به چهارصد هزار ریال (.۴۰۰.۰۰۰) تا ده میلیون ریال (۱۰.۰۰۰.۰۰۰) تعدیل شد."
    ]
  },
  {
    "Id": 49,
    "Title": "ماده ۴۹",
    "Text": "اشخاص زیر به حبس جنحه‌ای از شصت و یک روز تا شش ماه محکوم خواهند شد:",
    "Notes": [
      "الف – اشخاصی که در اعلام ولادت یا وفات یا هویت بر خلاف واقع اظهاری نمایند.",
      "ب – اشخاصی که عالماً عامداً پس از رسیدن به سن ۱۸ سال تمام از شناسنامه مکرر استفاده و یا به دریافت شناسنامه مکرر برای خود یا مولی علیه‌ یا به دریافت شناسنامه موهوم مبادرت کنند و یا از شناسنامه دیگری خواه صاحب آن زنده یا مرده باشد به نام هویت خود استفاده نمایند.",
      "ج – ماما یا پزشکی که در مورد ولادت و وفات گواهی خلاف واقع صادر کنند.",
      "د – اشخاصی که در مورد ولادت و وفات شهادت دروغ بدهند که شهادت آنان منجر به تنظیم دفتر ثبت کل وقایع و یا وفات گردد."
    ]
  },
  {
    "Id": 50,
    "Title": "ماده ۵۰",
    "Text": "افراد بیگانه که قبل از احراز تابعیت ایرانی به منظور ایرانی قلمداد کردن خود موجب تنظیم اسناد سجلی یا دریافت شناسنامه شوند به‌حبس جنحه‌ای از سه ماه تا یک سال محکوم خواهند شد."
  },
  {
    "Id": 51,
    "Title": "ماده 51",
    "Text": "هر کس عالماً عامداً پدر و یا مادر طفل را بغیر از پدر و یا مادر واقعی در اسناد و دفاتر ثبت احوال اظهار یا شناسنامه دریافت کند به حبس جنحه‌ای از ۶ ماه تا سه سال محکوم خواهد شد.",
    "Notes": [
      "تبصره – در مواردی که پدر یا مادر طفل معلوم نباشد و همچنین موارد مذکور در قانون حمایت کودکان بدون سرپرست از شمول این ماده مستثنی می‌باشد."
    ]
  },
  {
    "Id": 52,
    "Title": "ماده 52",
    "Text": "مأمورانی که عالماً یا عامداً در جرائم مذکور در مواد ۴۹ و ۵۰ و ۵۱ این قانون به هر نحوی از انحاء کمک نمایند یا گواهی‌های خلاف را ملاک اجرای وظایف قانونی خود قرار دهند به مجازات مرتکب اصلی محکوم خواهند شد."
    
  },
  {
    "Id": 53,
    "Title": "ماده 53",
    "Text": "آیین‌نامه‌های اجرایی این قانون و نمونه‌های اوراق و اسناد مربوط وسیله وزارت کشور و وزارت دادگستری تهیه و به تصویب هیأت وزیران خواهد رسید."
    
  },
  {
    "Id": 54,
    "Title": "ماده 54",
    "Text": "از تاریخ اجرای این قانون و پایان مهلت‌های معین قوانین ثبت احوال مصوب ۲۰ مرداد ۱۳۰۷ و ۱۱ آذر ۱۳۱۰ و اول بهمن ۱۳۱۲ و دوم اردیبهشت ۱۳۱۹ لغو و هر قانونی که در مقام اجرا معارض این قانون باشد بلااثر است."
    
  },
  {
    "Id": 55,
    "Title": "ماده 55",
    "Text": "وزارت کشور، وزارت امور خارجه و وزارت دادگستری مأمور اجرای این قانون هستند. قانون فوق مشتمل بر پنجاه و پنج ماده و بیست و هشت تبصره پس از تصویب مجلس شورای ملی در جلسه روز پنج‌شنبه ۱۰ تیر ماه ۲۵۳۵ در جلسه فوق‌العاده روز چهارشنبه شانزدهم تیر ماه دو هزار و پانصد و سی و پنج شاهنشاهی به تصویب مجلس سنا رسید."
    
  }
]