[
  {
    "Id": 1,
    "Title": "ماده ۱",
    "Text": "مقررات صادرات و واردات کالا و انجام خدمات مربوطه نسبت به کلیه صادرکنندگان، واردکنندگان و نیز آنهائی که شمول قانون بر آنها‌ مستلزم ذکر نام است بموجب این قانون تعیین و کلیه قوانین مغایر با آن لغو می‌‌گردد."
  },
  {
    "Id": 2,
    "Title": "ماده ۲",
    "Text": "کالاهای صادراتی و وارداتی به سه گروه زیر تقسیم می‌شوند.",
    "Notes": [
      "تبصره ۱: دولت می‌تواند بنا به مقتضیات و شرایط خاص زمانی با رعایت قوانین مربوطه صدور یا ورود بعضی از کالاها را ممنوع نماید.",
      "تبصره ۲: نوع و مشخصات کالاهای هر یک از موارد سه‌گانه فوق‌الذکر بر اساس آئین‌نامه‌ای که توسط وزارت بازرگانی تهیه و به تصویب هیأت‌ وزیران می‌رسد، معین خواهد شد."
    ]
  },
  {
    "Id": 3,
    "Title": "ماده ۳",
    "Text": "مبادرت به امر صادرات و واردات کالا بصورت تجاری مستلزم داشتن کارت بازرگانی است که توسط اتاق بازرگانی و صنایع و معادن ‌ایران صادر و به تأیید وزارت بازرگانی می‌رسد.",
    "Notes": [
      "تبصره ۱: ملاک تجاری بودن کالا و نیز نحوه صدور، تمدید و ابطال کارت بازرگانی مطابق آئین‌نامه اجرائی خواهد بود که به تصویب هیأت وزیران ‌می‌رسد.",
      "تبصره ۲: مرجع رسیدگی و اظهار نظر قطعی هنگام بروز اختلاف بین متقاضی کارت و اتاق، وزارت بازرگانی می‌باشد.",
      "تبصره ۳: شرکت‌های تعاونی مرزنشین، ملوانان، پیله ‌وران و کارگران ایرانی مقیم خارج از کشور دارای کارنامه شغلی از وزارت کار و امور اجتماعی (‌مجاز) از داشتن کارت بازرگانی معاف می‌باشند."
    ]
  },
  {
    "Id": 4,
    "Title": "ماده ۴",
    "Text": "وزارت بازرگانی موظف است تغییرات کلی آئین‌نامه اجرایی این قانون و جداول ضمیمه مقررات صادرات و واردات را قبل از پایان هر‌سال، برای سال بعد و تغییرات موردی آنها را طی سال، پس از نظرخواهی از دستگاه‌های ذیربط و اتاق ضمن منظور نمودن حقوق مکتسب تهیه و پس ‌از تصویب هیأت وزیران جهت اطلاع عموم منتشر نماید.",
    "Notes": [
      "تبصره: کلیه بخشنامه‌ها و دستورالعمل‌های مربوط به صدور و ورود کالا منحصراً از طریق وزارت بازرگانی به سازمان‌های اجرایی ذیربط اعلام‌ می‌گردد."
    ]
  },
  {
    "Id": 5,
    "Title": "ماده ۵",
    "Text": "کلیه وزارتخانه‌های تولیدی موظفند همه ‌ساله پیشنهادات خود را در خصوص شرایط صدور و ورود کالاهای مشابه تولید داخلی با توجه به ‌نیازهای داخلی و مقتضیات کشور برای سال آینده حداکثر تا پانزدهم بهمن ماه همان سال به وزارت بازرگانی اعلام نمایند.",
    "Notes": [
      "تبصره: سایر دستگاه‌های ذیربط و اتاق می‌توانند پیشنهادات خود را نسبت به اقلام مربوطه با توجه به نیازهای داخلی و مقتضیات کشور تا تاریخ ‌پانزدهم بهمن ماه به وزارت بازرگانی ارائه نمایند."
    ]
  },
  {
    "Id": 6,
    "Title": "ماده ۶",
    "Text": "اولویت حمل کلیه کالاهای وارداتی کشور با وسایل نقلیه ایرانی است، دستورالعمل مربوط به استفاده از وسایل نقلیه خارجی اعم از ‌دریائی، هوائی، جاده‌ای و راه ‌آهن را شورایعالی هماهنگی ترابری کشور بر اساس آئین‌نامه مصوب هیأت وزیران تهیه می‌نماید."
  },

  {
    "Id": 7,
    "Title": "ماده ۷",
    "Text": "دولت موظف است اماکن خاصی را برای نگهداری امانی کالاهای مورد نیاز جهت تعمیر و تجهیز ناوگان‌های تجاری دریائی و هوائی کشور ‌اختصاص دهد.",
    "Notes": [
      "تبصره ۱: ترانزیت کالاهای موضوع این ماده از یک مبداء به مبادی دیگر، با رعایت مقررات مربوط به ترانزیت مجاز می‌باشد.",
      "تبصره ۲: اینگونه کالاها از شمول پرداخت حقوق گمرکی و سود بازرگانی و هر گونه عوارض معاف می‌باشند.",
      "تبصره ۳: آن قسمت از نیازمندی‌های ناوگان‌های یاد شده که از داخل کشور قابل تأمین باشد، از هر گونه تعهد و اخذ مجوزهای صادراتی معاف‌ می‌باشد."
    ]
  },
  {
    "Id": 8,
    "Title": "ماده ۸",
    "Text": "واردکنندگان کالاهای مختلف اعم از دولتی و غیر دولتی جهت اخذ مجوز ورود و ثبت سفارش باید منحصراً به وزارت بازرگانی مراجعه ‌نمایند.",
    "Notes": [
      "تبصره ۱: موافقت با ورود کالا، مجوز ترخیص نیز تلقی شده و نیازی به اخذ مجوز جداگانه نیست.",
      "تبصره ۲: خانوارهای مرزنشین یا شرکت‌های تعاونی آنها، ملوانان، پیله ‌وران و کارکنان شناورها که اقدام به ورود کالا جهت مصرف شخصی خود ‌می‌ نمایند از موضوع این ماده مستثنی می‌باشند."
    ]
  },
  {
    "Id": 9,
    "Title": "ماده ۹",
    "Text": "بانک مرکزی جمهوری اسلامی ایران و گمرک ایران موظفند آمار ثبت سفارش گشایش شده و ترخیص کالا را حداکثر هر سه ماه یکبار به ‌وزارت بازرگانی و سایر ارگانهای ذیربط و اتاق ارسال دارند."
  },
  {
    "Id": 10,
    "Title": "ماده ۱۰",
    "Text": "دولت موظف است در آئین‌نامه اجرائی نکات ذیل را در خصوص مبادلات مرزی مشخص نماید: ۱- نقاط یا اعماقی از حاشیه‌های مرزی که ساکنین آنها مجاز به مبادلات مرزی هستند. ۲- نوع و مقدار کالاهای قابل صدور و ورود توسط خانوارهای مرزنشین یا شرکت‌های تعاونی آنها، کارگران ایرانی شاغل مجاز در خارج، پیله ‌وران ‌مرزنشین، ملوانان و کارکنان شناورهایی که بین سواحل جمهوری اسلامی ایران و سایر کشورها در تردد هستند. ۳- شرایطی که اشخاص و گروه‌های یاد شده باید داشته باشند. ۴- شرایط صدور و ورود کالا و انجام تعهدات.",
    "Notes": [
      "تبصره ۱: کالاهای قابل ورود که خانوارهای مرزنشین یا شرکت‌های تعاونی آنان و کارکنان شناورها برای مصارف شخصی خود، وارد کشور ‌می‌نمایند با تصویب هیأت وزیران در مورد ارزاق عمومی از پرداخت سی درصد (۳۰%) تا حداکثر معادل صد درصد (۱۰۰%) حقوق گمرکی و سود‌ بازرگانی متعلقه و در مورد لوازم خانگی از پرداخت حداکثر تا معادل پنجاه درصد (%۵۰) حقوق گمرکی و سود بازرگانی متعلقه معاف می‌باشند.",
      "تبصره ۲: کارگران و ایرانیان شاغل مجاز در خارج از کشور می ‌توانند ماشین آلات صنعتی، ابزار و مواد اولیه مورد نیاز کشور را با رعایت میزان و با ‌استفاده از معافیت درصدی از سود بازرگانی که متفقاً توسط وزارت بازرگانی، وزارت کار و امور اجتماعی و وزارتخانه‌‌های صنعتی ذیربط تعیین و به ‌تصویب هیأت وزیران می‌رسد، وارد نمایند."
    ]
  },

  {
    "Id": 11,
    "Title": "ماده ۱۱",
    "Text": "به دولت اختیار داده می‌شود در هر یک از مناطق مرزی که ایجاد بازارچه مرزی را مفید تشخیص می‌دهد با رعایت اولویت نظیر استعداد ‌محلی، ضرورت اشتغال و توسعه روابط تجاری با کشور همسایه نسبت به ایجاد آن اقدام نماید."
  },
  {
    "Id": 13,
    "Title": "ماده ۱۳",
    "Text": "کلیه کالاهای صادراتی کشور (‌به استثنای نفت خام و فرآورده‌‌های پائین دستی آن که تابع مقررات خاص خود است) از هر گونه تعهد یا‌ پیمان ارزی معاف می‌باشند."
  },
  {
    "Id": 14,
    "Title": "ماده ۱۴",
    "Text": "(منسوخه ۱۳۹۰/۸/۲۲) مابه‌التفاوت اخذ شده توسط سازمان حمایت مصرف‌کنندگان و تولیدکنندگان و کلیه وجوه دریافتی گمرک، به استثنای آن چه جنبه هزینه‌ و کارمزد دارد، در رابطه با کالاها، مواد، اجزا و قطعات خارجی مورد مصرف در ساخت، تکمیل، آماده‌سازی و بسته‌بندی کالاهای صادراتی بر اساس‌ دستورالعملی که در آیین‌نامه مشخص می‌شود، به صادرکننده مسترد می‌گردد.",
    "Notes": [
      "تبصره ۱: در صورتی که اختلاف بین صادرکننده و گمرک وجود داشته باشد، موضوع در کمیسیونی مرکب از نمایندگان وزارت بازرگانی، اتاق،‌ وزارتخانه ذیربط، گمرک ایران و مرکز توسعه صادرات مطرح و تصمیم نهایی اتخاذ می‌شود.",
      "تبصره ۲: وزارت امور اقتصادی و دارایی موظف است حساب متمرکزی به نام سازمان حمایت مصرف‌کنندگان و تولیدکنندگان و گمرک ایران‌جهت تأمین وجوه پرداختی موضوع این ماده افتتاح و در صورت ارائه پروانه صادراتی و یا فیش پرداخت سازمان مزبور با تأیید مؤسسات فوق‌الذکر‌ نسبت به استرداد وجوه مذکور اقدام نماید.",
      "تبصره ۳: در مورد مواد و کالاهای وارداتی مورد مصرف در ساخت کالاهای صادراتی، که به صورت قطعی از گمرک ترخیص شده باشد، وجوه‌ پرداخت شده، بابت واردات قطعی پس از صدور محصول به مأخذ زمان صدور قابل استرداد می‌باشد.",
      "تبصره ۴: در صورتی که کالاهای مورد مصرف در ساخت اقلام صادراتی، تولید داخلی بوده، ولی مواد آن از خارج وارد شده باشد وجوه پرداختی‌ برای مواد مزبور قابل استرداد می‌باشد.",
      "تبصره ۵: چنانچه کالایی تولید داخلی به سازمان‌ها و اشخاصی که در رابطه با واردات کالای مشابه خارجی معافیت دارند، فروخته شود، وجوه‌ پرداختی برای ورود کالاها و مواد، اجزاء و قطعات آن طبق مقررات این ماده به تولیدکننده قابل استرداد می‌باشد.",
      "تبصره ۶: (منسوخه ۱۳۸۷/۴/۱۲) کالاهای وارداتی که عیناً و بدون تغییر شکل صادر می‌گردد، مشمول تسهیلات ماده فوق الذکر میباشد."
    ]
  },
  {
    "Id": 15,
    "Title": "ماده ۱۵",
    "Text": "وزارتخانه‌های بازرگانی و امور اقتصادی و دارائی موظفند، ضمن عنایت به حمایت از تولیدات داخلی بمنظور ساده کردن محاسبات‌ مربوط به مبالغ دریافتی از کالاهای وارداتی از قبیل سود بازرگانی، عوارض گمرکی، مابه ‌التفاوت سازمان حمایت مصرف‌کنندگان و تولیدکنندگان، حق ‌ثبت سفارش، حق انحصار، عوارض شهرداری، عوارض شهرداری محل (‌تعاون)، عوارض هلال احمر، عوارض آسفالت، عوارض هوائی، عوارض ‌بندری، عوارض بهداری و غیره به استثنای مبالغی که به عنوان حقوق گمرکی، هزینه یا کارمزد دریافت می‌شود در مورد هر کدام از ردیف‌های تعرفه گمرکی ‌با مأخذ مناسب در مجموع تحت عنوان «سود بازرگانی» تعیین و جهت وصول به گمرک جمهوری اسلامی ایران ابلاغ نمایند."
  },

  {
    "Id": 16,
    "Title": "ماده ۱۶",
    "Text": "چگونگی بررسی قیمت کالاهای وارداتی جهت ثبت سفارش در آئین‌نامه اجرایی که به تصویب هیأت وزیران می‌رسد، مشخص می‌شود."
  },
  {
    "Id": 18,
    "Title": "ماده ۱۸",
    "Text": "وضع و اخذ هر گونه عوارض از اقلام و کالاهای صادراتی به وسیله مقامات استانی و محلی ممنوع بوده و مرتکبین، به عنوان تخلف‌ قانونی تحت پیگرد قرار می‌گیرند."
  },
  {
    "Id": 19,
    "Title": "ماده ۱۹",
    "Text": "دولت می‌تواند همه‌ ساله وجوهی را تحت عنوان تشویق صادرات در بودجه سنواتی منظور و به صورت کمک سود تسهیلات پرداختی ‌بنا به پیشنهاد وزارت بازرگانی و تصویب هیأت وزیران به صادرکنندگان پرداخت نماید."
  },
  {
    "Id": 20,
    "Title": "ماده ۲۰",
    "Text": "دولت مکلف است از ابتدای سال ۱۳۷۳ از واردکنندگان بخش‌های غیر دولتی که بصورت تجاری کالا وارد می‌نمایند، برابر یک درصد (۱ %) از مجموع وجوه دریافتی بابت حقوق گمرکی و سود بازرگانی کلیه کالاهای وارداتی را علاوه بر حقوق گمرکی و سود بازرگانی مقرر بعنوان‌ عوارض ویژه دریافت و به حساب درآمد عمومی کشور واریز نماید. همه ‌ساله معادل صد درصد (۱۰۰%) مبالغی که از این بابت به حساب درآمد عمومی‌ کشور واریز می‌گردد از محل اعتباری که به همین منظور در قانون بودجه هر سال پیش ‌بینی می‌شود تا بر اساس آئین‌نامه اجرائی این قانون جهت تشویق ‌و توسعه صادرات کالاهای غیر نفتی و همچنین راه‌ اندازی صندوق تضمین صادرات، آموزش و تبلیغات بازرگانی به مصرف برسانند."
  },
  {
    "Id": 21,
    "Title": "ماده ۲۱",
    "Text": "هیأت وزیران موظف است بمنظور حمایت از تولید کنندگان داخلی و تنظیم سیاست بازرگانی کشور، ضمن رعایت حال مصرف‌کنندگان،‌ ظرف مدت ۲ ماه از تاریخ تصویب این قانون نسبت به تهیه لایحه قانونی حقوق گمرکی کالاهای وارداتی و همچنین اصلاح ماده ۳۷ قانون امور گمرکی‌ و تسلیم آن به مجلس شورای اسلامی جهت تصویب اقدام نماید."
  },
  {
    "Id": 22,
    "Title": "ماده ۲۲",
    "Text": "وزارت بازرگانی موظف است به منظور حفظ و صیانت فرش ایران و ایجاد زمینه مناسب برای حمایت از آن در بازارهای جهانی از صدور ‌فرشهای صادراتی از ۳۰ رج به بالا بدون شناسنامه از تاریخ ۱ /۱ /۱۳۷۴ جلوگیری بعمل آورد. اتاقهای بازرگانی و صنایع و معادن از تاریخ فوق بنا به‌ درخواست صادر کننده، به صدور شناسنامه بطور الزامی و تا تاریخ مزبور به صورت تشویقی اقدام خواهد نمود."
  },
  {
    "Id": 23,
    "Title": "ماده ۲۳",
    "Text": "وزارت بازرگانی موظف است ظرف یک ماه از تاریخ ابلاغ این قانون نسبت به تهیه آئین‌نامه اجرایی آن اقدام و به تصویب هیأت وزیران‌ برساند."
  },
  {
    "Id": 24,
    "Title": "ماده ۲۴",
    "Text": "وزارت بازرگانی مسئول حسن اجرای این قانون و آئین‌نامه‌های اجرایی آن می‌باشد."
  }
]