[
  {
    "Id": 1,
    "Title": "ماده ۱ - شرایط تابعیت کشتی",
    "Text": "۱– هر کشتی دریاپیما (اعم از اینکه ساختمان آن پایان یافته یا در دست ساختمان باشد) که ظرفیت غیر خالص ثبت شده آن حداقل ۲۵ تن و واجد شرایط زیر باشد، می‌تواند بر طبق مقررات این قانون به ثبت برسد و تابعیت ایرانی و حق برافراشتن پرچم جمهوری اسلامی ایران را داشته باشد:\n الف – کشتی به اشخاص تابع ایران (اعم از طبیعی یا حقوقی) تعلق داشته باشد و در صورتی که کشتی متعلق به شرکت ایرانی باشد باید سهام آن بانام بوده و حداقل ۵۱ درصد سرمایه واقعی آن متعلق به اتباع ایرانی باشد.\n ب – کشتی باید طبق مقررات این فصل به ثبت برسد.\n۲– کشتی‌های نفتکش متعلق به اشخاص (اعم از طبیعی یا حقوقی) که به امر تولید، تصفیه یا حمل نفت خام، گاز یا فرآورده‌های نفتی اشتغال دارند، می‌توانند بدون رعایت حد نصاب مقرر، با درخواست ذی‌نفع و موافقت سازمان بنادر و کشتیرانی، به ثبت رسیده و تابعیت ایران را تحصیل کنند."
  },
  {
    "Id": 2,
    "Title": "ماده ۲ - تابعیت فرمانده و کارکنان کشتی",
    "Text": "فرمانده، افسران و کارکنان کشتی می‌توانند در صورت لزوم از اتباع غیر ایرانی باشند. مالک کشتی باید به هزینه خود اتباع ایرانی را برای کار در کشتی تربیت کند و به تدریج آن‌ها را جایگزین کارکنان خارجی نماید. برنامه کارآموزی توسط مالکین کشتی تهیه و پس از تصویب سازمان بنادر و کشتیرانی اجرا می‌شود. در هر حال، ظرف چهار سال از تاریخ قبول تابعیت ایران، باید دست‌کم نیمی از کارکنان کشتی ایرانی باشند. مهندسین و افسران و کارکنان ایرانی در مدت اشتغال به کار دریایی، از پرداخت مالیات بر حقوق و مزایای خود معاف خواهند بود."
  },
  {
    "Id": 3,
    "Title": "ماده ۳ - آموزشگاه دریایی",
    "Text": "وزارت اقتصاد مکلف است ظرف یک‌سال از تاریخ تصویب این قانون، آموزشگاهی برای تربیت کارکنان دریانوردی بازرگانی در یکی از بنادر جنوب کشور تأسیس نماید."
  },
  {
    "Id": 4,
    "Title": "ماده ۴ - مرجع صدور گواهی تابعیت",
    "Text": "مرجع صدور گواهی تابعیت کشتی، سازمان بنادر و کشتیرانی است."
  },
  {
    "Id": 5,
    "Title": "ماده ۵ - کشتی‌هایی که در ایران ساخته شده‌اند",
    "Text": "هر کشتی که در ایران ساخته شده و ظرفیت آن حداقل ۲۵ تن باشد، تا زمانی که سازنده آن را تحویل نداده است، ایرانی تلقی می‌شود."
  },
  {
    "Id": 6,
    "Title": "ماده ۶ - کشتیرانی ساحلی",
    "Text": "کشتیرانی به قصد تجارت بین بنادر و جزایر ایران (کاپوتاژ) منحصراً متعلق به کشتی‌های ایرانی است. در موارد لزوم، با پیشنهاد سازمان بنادر و کشتیرانی و اجازه هیئت وزیران، استثنا ممکن است."
  },
  {
    "Id": 7,
    "Title": "ماده ۷ - تغییر تابعیت",
    "Text": "مالک کشتی‌ای که در ایران به ثبت رسیده است، می‌تواند تابعیت کشتی خود را تغییر دهد. مقررات مربوط به خروج از تابعیت در آیین‌نامه این قانون تعیین خواهد شد."
  },
  {
    "Id": 8,
    "Title": "ماده ۸ - تأسیس اداره مرکزی ثبت کشتی‌ها",
    "Text": "اداره مرکزی ثبت کشتی‌ها در سازمان بنادر و کشتیرانی تأسیس می‌شود."
  },
  {
    "Id": 9,
    "Title": "ماده ۹ - درخواست ثبت",
    "Text": "برای ثبت کشتی، مالک یا نماینده او باید درخواست ثبت را همراه اظهارنامه و گواهینامه‌های فنی در دو نسخه، به سازمان بنادر و کشتیرانی ارائه کند. نام اختیاری کشتی باید پیش از ثبت به اطلاع سازمان برسد و پس از تأیید، نام کشتی در سینه و پاشنه آن نقش یا نصب شود. پس از انجام تشریفات، اداره ثبت کشتی‌های سازمان بنادر ثبت کشتی را انجام خواهد داد."
  },
  {
    "Id": 10,
    "Title": "ماده ۱۰ - اظهارنامه ثبت",
    "Text": "مالک یا نماینده کشتی باید همراه درخواست ثبت، اظهارنامه‌ای حاوی اطلاعات زیر ارائه نماید:\n- نام کشتی\n- توان قوه محرکه\n- جنس بدنه کشتی\n- تاریخ و محل ساخت\n- ابعاد و ظرفیت‌ها\n- تعداد پل‌ها، دکل‌ها و دودکش‌ها\n- نوع قوه محرکه (بخار، دیزل، انرژی اتمی و غیره)\n- علائم مشخصه\n- نام، تابعیت و محل اقامت مالک یا مالکان و سهم هر یک"
  },
  {
    "Id": 11,
    "Title": "ماده ۱۱ - سند ثبت کشتی",
    "Text": "سند ثبت کشتی گواهینامه‌ای است که از طرف سازمان بنادر و کشتیرانی بر طبق نمونه مخصوص در دو نسخه بنام کشتی تنظیم و صادر می‌شود. در سند ثبت کشتی نکات زیر قید می‌گردد: نام بندر ثبت کشتی، محل و تاریخ ساخت کشتی، طبقه‌بندی، تعداد پل‌ها و دکل‌ها، طول و عرض و آبخور کشتی، ظرفیت و نوع کشتی، مشخصات قوه محرکه و سایر مشخصات کشتی، نام مالک و شماره کشتی."
  },
  {
    "Id": 12,
    "Title": "ماده ۱۲ - امضاء سند ثبت کشتی – ترتیب ثبت و نگهداری آن",
    "Text": "سند ثبت کشتی باید به امضاء مالک یا نماینده او و همچنین سازمان بنادر و کشتیرانی برسد."
  },
  {
    "Id": 13,
    "Title": "ماده 13",
    "Text": "حق الثبت و سایر حقوقی که برای ثبت اسناد و مدارک کشتی باید پرداخت شود به شرح زیر است:",
    "Notes": [
      "الف ـ حق الثبت: برای کشتیهای کمتر از ۵۰۰ تن ظرفیت غیرخالص ثبت شده معادل بیست میلیون (۲۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۵۰۱ تا ۱۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل سی میلیون (۳۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۱۰۰۱ تا ۱۵۰۰ تن ظرفیت غیرخالص ثبت شده معادل چهل میلیون (۴۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۱۵۰۱ تا ۲۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل شصت میلیون (۶۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۲۰۰۱ تا ۲۵۰۰ تن ظرفیت غیرخالص ثبت شده معادل هشتاد میلیون (۸۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۲۵۰۱ تا ۳۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل یکصد میلیون (۱۰۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۳۰۰۱ تا ۴۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل یکصد و بیست میلیون (۱۲۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۴۰۰۱ تا ۵۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل یکصد و چهل میلیون (۱۴۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۵۰۰۱ تا ۶۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل یکصد و شصت میلیون (۱۶۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۶۰۰۱ تا ۷۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل یکصد و هشتاد میلیون (۱۸۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۷۰۰۱ تا ۸۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل دویست میلیون (۲۰۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۸۰۰۱ تا ۹۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل دویست و بیست میلیون (۲۲۰.۰۰۰.۰۰۰) ریال. برای کشتیهای ۹۰۰۱ تا ۱۰۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل دویست و چهل میلیون (۲۴۰.۰۰۰.۰۰۰) ریال. برای کشتیهای از ۱۰۰۰۱ تن به بالا ظرفیت غیرخالص ثبت شده معادل سیصد میلیون (۳۰۰.۰۰۰.۰۰۰) ریال.",
      "ب ـ حق تجدید ثبت کشتیها به مأخذ پنجاه درصد (۵۰%) حق الثبت مندرج در بند (الف) است.",
      "پ ـ هزینه ثبت تغییرات در گواهینامه ها مبلغ چهار میلیون (۴.۰۰۰.۰۰۰) ریال برای هر تغییر در مشخصات یا خصوصیات کشتی یا اجزای آن می باشد.",
      "ت ـ هزینه صدور المثنای گواهینامه ثبت کشتی به مأخذ سی درصد (۳۰%) حق الثبت همان کشتی است."
    ]
  },
  {
    "Id": 14,
    "Title": "ماده ۱۴ - تغییرات در ظرفیت کشتی‌ها",
    "Text": "هرگونه تغییر در ظرفیت مسافربری یا باربری کشتی باید کتباً به اطلاع سازمان بنادر و کشتیرانی برسد. این تغییرات باید در دفتر ثبت رسمی کشتی‌ها و سند ثبت کشتی درج گردد."
  },
  {
    "Id": 15,
    "Title": "ماده ۱۵ - گواهینامه‌های فنی کشتی",
    "Text": "کشتی در صورتی در ایران ثبت می‌شود که گواهینامه‌های فنی آن توسط سازمان بنادر و کشتیرانی یا مراجع صلاحیت‌دار بین‌المللی مورد تأیید آن صادر شده باشد."
  },
  {
    "Id": 16,
    "Title": "ماده ۱۶ - گواهینامه ثبت موقت",
    "Text": "نمایندگان کنسولی ایران می‌توانند با اجازه سازمان بنادر و کشتیرانی، به استناد گواهی فنی صادره از مراجع صلاحیت‌دار، گواهی ثبت موقت برای کشتی‌هایی که در ایران ثبت خواهند شد صادر کنند. اعتبار گواهی ثبت موقت نباید از شش ماه تجاوز کند."
  },
  {
    "Id": 17,
    "Title": "ماده ۱۷ - (اصلاحی ۱۳۹۱) آثار عدم ثبت کشتی",
    "Text": "در صورت عدم ثبت کشتی در مهلت مقرر یا عدم تسلیم اسناد قبلی، کشتی حق افراشتن پرچم جمهوری اسلامی ایران را ندارد و مالک آن مشمول جریمه ماده ۱۹۰ می‌شود. این ماده در مورد اسناد مفقود اعمال نمی‌شود."
  },
  {
    "Id": 18,
    "Title": "ماده ۱۸ - کشتی‌های در دست ساختمان",
    "Text": "کشتی‌های در حال ساخت باید موقتاً به ثبت برسند و گواهی ثبت موقت برای آن‌ها صادر شود. کارخانه سازنده موظف به ارائه اظهارنامه مشخصات کشتی به سازمان بنادر است. پس از تحویل کشتی، گواهی ثبت موقت باطل و مسترد می‌شود."
  },
  {
    "Id": 19,
    "Title": "ماده ۱۹ - تغییر در ساختمان کشتی",
    "Text": "در صورت تغییر اساسی در ساختمان کشتی، اظهارنامه جدید به سازمان بنادر یا نمایندگان کنسولی باید تسلیم شود. سازمان پس از بررسی مدارک، نسبت به اصلاح اسناد اقدام خواهد کرد. ارائه اسناد تأییدشده توسط مراجع صلاحیت‌دار بین‌المللی نیز پذیرفته می‌شود."
  },
  {
    "Id": 20,
    "Title": "ماده ۲۰ - احکام و قرارهای قضائی",
    "Text": "آراء لازم‌الاجرای دادگاه‌ها که در حقوق عینی کشتی (غیر از حقوق ممتاز) تغییر دهند، باید در دفتر ثبت کشتی درج شوند. مأموران در صورت تسامح در انجام وظیفه به مجازات ماده ۱۹۰ محکوم می‌شوند و در صورت تعمد، حبس از شش ماه تا سه سال و پرداخت خسارت نیز مقرر است."
  },

  {
    "Id": 21,
    "Title": "ماده 21",
    "Text": "در موارد ذیل ثبت کشتی باطل و تابعیت آن سلب می‌گردد: 1) در صورتی که شرایط ثبت کشتی و حق برافراشتن پرچم جمهوری اسلامی ایران از بین رفته باشد. 2) در صورتی که کشتی مفقود و یا توسط دزدان دریایی و یا در نتیجه عملیات خصمانه تصرف شده باشد. 3) در صورتی که کشتی متلاشی شده و از حیز انتفاع افتاده باشد. 4) در صورتی که مالک کشتی را رها کرده باشد. تقاضای ابطال ثبت و سلب تابعیت کشتی باید توسط سازمان بنادر و کشتیرانی از دادگاه دریایی به عمل آید. در موارد فوق سند ثبت و تابعیت کشتی باید منتهی ظرف سی روز به اداره ثبت کشتی‌های سازمان بنادر و کشتیرانی یا نمایندگان کنسولی ایران مسترد گردد."
    
  },
  {
    "Id": 22,
    "Title": "ماده 22",
    "Text": "در صورتی که سند ثبت کشتی مفقود شده باشد مالک باید فوراً مراتب را به سازمان بنادر و کشتیرانی اعلام و اظهارنامه‌ای حاکی از این موضوع تسلیم دارد. سازمان بنادر و کشتیرانی پس از رسیدگی المثنی سند ثبت کشتی را صادر خواهد نمود."
    
  },
  {
    "Id": 23,
    "Title": "ماده 23",
    "Text": "نام کشتی ممکن است بنا به تقاضای مالک تغییر یابد و در این مورد سازمان بنادر و کشتیرانی می‌تواند با تعویض نام کشتی موافقت کند و به هزینه متقاضیان تغییر نام را در سه نوبت به فواصل یک ماه در روزنامه رسمی کشور و یکی از روزنامه‌های کثیرالانتشار مرکز آگهی نماید. چنانچه کشتی در رهن باشد موافقت مرتهن در تغییر نام ضروری است و تغییر نام اثری در حقوق او و سایر اشخاص ذینفع نخواهد داشت."
    
  },
  {
    "Id": 24,
    "Title": "ماده 24",
    "Text": "ثبت کلیه انتقالات و معاملات و اقاله راجع به عین کشتی‌های مشمول این قانون همچنین منافع آنها در صورتی که مدت آن زائد بر دو سال باشد در داخل کشور اجباری است و منحصراً وسیله دفاتر اسناد رسمی که برای این کار از طرف سازمان ثبت اسناد و املاک کشور اجازه مخصوص دارند انجام می‌شود و در صورتی که معاملات مزبور در خارج از کشور صورت گیرد انجام معامله طبق مقررات کشور محل وقوع آن باید توسط نزدیکترین نماینده کنسولی ایران به محل معامله گواهی و مراتب در دفتر کنسولگری نیز منعکس و ظرف ۱۵ روز به سازمان بنادر و کشتیرانی ایران اعلام شود. فروش و یا انتقال تمام و یا قسمتی از کشتی که در ایران به ثبت رسیده است اعم از اینکه انتقال ارادی یا قهری باشد تغییری در تابعیت کشتی نمی‌دهد بشرط آنکه حد نصاب مندرج در بند الف ماده یک این قانون و شرایط دیگر رعایت شود. کلیه معاملات مربوط به فروش، انتقال و رهن کشتی باید در اسناد ثبت و تابعیت کشتی هر دو قید گردد. مالک کشتی ایرانی که کشتی خود را در ایران و یا خارج از کشور برهن گذاشته است نمی‌تواند قبل از فک رهن و یا بدون اجازه مرتهن یا بدون تأمین حق مرتهن کشتی خود را به فروش رساند. در صورت تخلف از حکم مزبور معامله انجام شده نافذ نخواهد بود."
    
  },
  {
    "Id": 25,
    "Title": "ماده 25",
    "Text": "در مورد فروش کشتی‌های تابع ایران سازمان بنادر و دریانوردی مکلف است انجام معامله را در روزنامه رسمی کشور و یکی از روزنامه‌های کثیرالانتشار مرکز در سه نوبت و هر نوبت به فاصله ده روز آگهی نماید. هزینه آگهی‌ها توسط مرجع قانونی که وقوع معامله را ثبت می‌کند در موقع انجام معامله از فروشنده دریافت می‌گردد."
    
  },
  {
    "Id": 26,
    "Title": "ماده 26",
    "Text": "مأمورین مجاز دولت می‌توانند در هر موقع به اسناد کشتی رسیدگی نمایند. در صورتی که فرمانده کشتی از ارائه اسناد خودداری نماید بر طبق مقررات ماده ۱۹۰ این قانون محکوم به پرداخت جریمه نقدی خواهد شد."
    
  },
  {
    "Id": 27,
    "Title": "ماده 27",
    "Text": "هر گاه مالک یا نماینده او در مورد ثبت کشتی اظهارات غلط و خلاف واقع بنماید دادگاه بر طبق مقررات ماده ۱۹۰ این قانون با او رفتار خواهد کرد."
    
  },
  {
    "Id": 28,
    "Title": "ماده 28",
    "Text": "ثبت کشتی‌ها و شناورهایی که مشمول مقررات این قانون نیستند طبق مقرراتی که از طرف هیئت وزیران تصویب و به مورد اجرا گذاشته می‌شود انجام خواهد گرفت."
    
  },
  {
    "Id": 29,
    "Title": "ماده 29",
    "Text": "حقوق مشروحه ذیل نسبت به کشتی و نسبت به کرایه حمل در سفری که این حقوق طی آن ایجاد شده و نسبت به ملحقات کشتی و ملحقات کرایه حمل که از شروع سفر ایجاد شده است ممتاز تلقی می‌شود: 1) هزینه‌های دادرسی و مخارجی که برای حفظ منافع مشترک طلبکاران به منظور حفاظت کشتی یا فروش آن و تقسیم حاصل فروش به عمل آمده و همچنین حقوق و عوارض بندری که بر طبق فهرست سازمان بنادر و کشتیرانی قانوناً باید پرداخت گردد و سایر حقوق و عوارض عمومی مشابه و همچنین هزینه حفاظت کشتی پس از ورود به آخرین بندر. 2) مطالبات ناشی از قرارداد استخدام فرمانده، ملوانان و سایر کارکنان کشتی. 3) اجرت و هر گونه پرداخت مربوط به نجات و کمک در دریا و آن قسمت از خسارات مشترک دریایی که به عهده کشتی است. 4) خسارات ناشی از تصادم و سایر سوانح کشتیرانی همچنین خسارات وارده به تأسیسات بندری و کارگاه‌های تعمیر کشتی و راه‌های آبی قابل کشتیرانی و خسارات ناشی از صدمات بدنی وارد شده به مسافرین و کارکنان کشتی و خسارات فقدان یا آسیب دیدن کالای کشتی و اثاث مسافرین. 5) مطالبات ناشی از قراردادها و عملیاتی که فرمانده در خارج از بندر پایگاه بر طبق اختیارات قانونی خود برای تأمین احتیاجات واقعی از نظر حفظ کشتی یا امکان ادامه سفر انجام می‌دهد."
    
  },
  {
    "Id": 30,
    "Title": "ماده 30",
    "Text": "حقوق ممتاز مندرج در ماده قبل نسبت به حقوق ناشی از رهن کشتی و همچنین بر سایر حقوق ممتاز مندرج در قوانین دیگر رجحان دارد."
    
  },

  {
    "Id": 31,
    "Title": "ماده ۳۱ - کیفیت مطالبه حقوق ممتاز",
    "Text": "صاحبان حقوق ممتاز می‌توانند در تقسیم حاصل فروش اموال و اشیاء موضوع حقوق ممتاز تمام مبلغ طلب خود را بدون توجه به مقررات تحدید مسئولیت مالکین کشتی و بدون کسر هیچ مبلغی مطالبه نمایند. اما در هر حال، سهم آنان از حاصل فروش نباید بیشتر از میزان مندرج در مقررات فصل مربوط به تحدید مسئولیت باشد."
  },
  {
    "Id": 32,
    "Title": "ماده ۳۲ - آثار عدم پرداخت حقوق ممتاز",
    "Text": "در صورت عدم پرداخت حقوق ممتاز، ذینفع می‌تواند از دادگاه مطالبه و استیفاء حق خود را از طریق فروش اموال یا کشتی دارای حق ممتاز درخواست نماید. دادگاه پس از انتشار آگهی در روزنامه رسمی و جراید کثیرالانتشار و رسیدگی به اعتراضات، رأی مقتضی صادر می‌کند. در صورت صدور حکم فروش کشتی، آگهی فروش سه نوبت منتشر و محکوم‌علیه یا متضرر می‌تواند ظرف یک ماه از تاریخ آخرین آگهی، با سپردن وجه یا تضمین، به رأی اعتراض نماید. رأی نهایی قطعی بوده و رسیدگی فوق‌العاده خواهد بود."
  },
  {
    "Id": 33,
    "Title": "ماده ۳۳ - کیفیت پرداخت در صورت وجود رهن",
    "Text": "در صورت وجود حقوق عینی (مانند رهن) بر کشتی، ابلاغ دادخواست به دارندگان حقوق مزبور الزامی است. اگر ظرف یک ماه پس از صدور حکم توافقی بر فروش و تقسیم حاصل نشود، ابتدا حقوق ممتاز و سپس سایر حقوق با رعایت مواد ۳۶ و ۳۷ پرداخت خواهد شد. وجوه متعلق به اشخاص غیرقابل دسترس، در صندوق ثبت اسناد و املاک تودیع می‌شود."
  },
  {
    "Id": 34,
    "Title": "ماده ۳۴ - مطالبات ممتاز مؤسسات دولتی",
    "Text": "مطالبات ممتاز مربوط به اعمال تصدی مؤسسات دولتی مطابق این قانون و آنچه مربوط به اعمال حاکمیتی است طبق مقررات وصول مالیات‌ها وصول خواهد شد."
  },
  {
    "Id": 35,
    "Title": "ماده ۳۵ - ملحقات کشتی و ملحقات کرایه حمل",
    "Text": "ملحقات کشتی و کرایه حمل شامل: ۱) غرامت مالک بابت خسارت‌های مادی یا از دست دادن کرایه، ۲) سهم مالک از خسارات مشترک دریایی، ۳) حق‌الزحمه مالک بابت کمک یا نجات. درآمد ناشی از قراردادهای بیمه، جوایز، و کمک‌های ملی جزو ملحقات محسوب نمی‌شوند. حقوق ممتاز کارکنان شامل کل کرایه حمل حاصل از کلیه سفرهای قرارداد استخدامی خواهد بود."
  },
  {
    "Id": 36,
    "Title": "ماده ۳۶ - حق تقدم مطالبات",
    "Text": "مطالبات ناشی از یک واقعه هم‌زمان فرض می‌شوند. مطالبات آخرین سفر بر مطالبات سفرهای قبلی مقدم است، مگر در قراردادهای استخدام چند سفره که مساوی محسوب می‌شوند. مطالبات در یک ردیف برابر و در صورت عدم کفایت به نسبت تقسیم خواهند شد. مطالبات بند ۳ و ۵ ماده ۲۹ به ترتیب عکس تاریخ ایجاد پرداخت می‌شوند."
  },
  {
    "Id": 37,
    "Title": "ماده ۳۷ - حق ممتاز در مورد هزینه انتقال بقایای کشتی",
    "Text": "در صورت ایجاد مزاحمت توسط بقایای کشتی و امتناع مالک از رفع آن، سازمان بنادر و کشتیرانی می‌تواند به هزینه خود نسبت به انتقال اقدام و در صورت عدم پرداخت هزینه، کشتی یا بقایا را توقیف و با رعایت مواد ۲۹ و ۳۶، طلب خود را از حاصل فروش تأمین نماید."
  },
  {
    "Id": 38,
    "Title": "ماده ۳۸ - آثار انتقال مالکیت",
    "Text": "انتقال مالکیت کشتی تأثیری در حقوق ممتاز نخواهد داشت."
  },
  {
    "Id": 39,
    "Title": "ماده ۳۹ - مدت مرور زمان",
    "Text": "الف) دارنده حقوق ممتاز باید ظرف یک سال اقدام به استیفاء نماید. برای مطالبات مایحتاج کشتی شش ماه. \nب) مبدأ مرور زمان در هر مورد متفاوت است، از جمله: پایان عملیات نجات، تاریخ ورود خسارت، یا ایجاد طلب. \nج) مساعده یا وجوه علی‌الحساب کارکنان تابع مرور زمان نیست. \nد) در موارد خاص دادگاه می‌تواند مهلت را حداکثر تا سه سال تمدید کند. \nه) حق رجحان نسبت به کرایه حمل تا زمانی است که کرایه وصول نشده یا در ید مالک یا نماینده باشد."
  },
  {
    "Id": 40,
    "Title": "ماده ۴۰ - تعمیم مقررات",
    "Text": "مقررات این فصل درباره کشتی‌هایی که توسط غیر مالک یا مستأجر اصلی بهره‌برداری می‌شوند نیز لازم‌الاجراست، مگر در موارد خلع ید غیرقانونی از مالک یا در صورت نبود حسن نیت طلبکار."
  },

  {
    "Id": 41,
    "Title": "ماده ۴۱ - حق رجوع به فروشنده",
    "Text": "دارندگان حقوق ممتاز ظرف سه ماه از تاریخ آخرین آگهی فروش کشتی موضوع ماده ۲۵ حق رجوع به فروشنده را خواهند داشت."
  },
  {
    "Id": 42,
    "Title": "ماده ۴۲ - رهن کشتی",
    "Text": "کشتی مال منقول است و رهن آن تابع احکام این قانون است. رهن کشتی در حال ساختمان یا آماده بهره‌برداری نیز باید به وسیله سند رسمی صورت گیرد و قبض، شرط صحت رهن نیست. چنانچه کشتی در اسناد رهن توصیف نشده باشد، منظور از کشتی بدنه، دکل‌ها، دوارها، لنگرها، سکان‌ها، موتورها و کلیه وسایلی است که برای تحرک و دریانوردی به کار برده می‌شود."
  },
  {
    "Id": 43,
    "Title": "ماده ۴۳ - سند رهن",
    "Text": "در سند رهن باید نام راهن و مرتهن، مشخصات کشتی، مبلغ رهن و سررسید آن صراحتاً قید گردد."
  },
  {
    "Id": 44,
    "Title": "ماده ۴۴ - حق رهن",
    "Text": "حق رهن شامل اصل مبلغ و بهره آن خواهد بود."
  },
  {
    "Id": 45,
    "Title": "ماده ۴۵ - ماهیت حق رهن",
    "Text": "حق رهن از حقوق عینی است و با فروش و انتقال کشتی از بین نمی‌رود مگر در مواردی که به موجب این قانون پیش‌بینی شده باشد."
  },
  {
    "Id": 46,
    "Title": "ماده ۴۶ - حق رجحان بستانکاران مقدم",
    "Text": "در صورت تعدد رهن، بستانکاران مقدم نسبت به بستانکاران مؤخر حق رجحان دارند. در سند باید معاملات قبلی قید شده و راهن موظف به اعلام هرگونه رهن یا بدهی مرتبط به کشتی است. تخلف از این امر در صورت قصد تقلب، مشمول مجازات ماده ۱۹۰ می‌شود و طلب مرتهن فوراً قابل وصول از اموال راهن خواهد بود."
  },
  {
    "Id": 47,
    "Title": "ماده ۴۷ - مرهونه متعدد",
    "Text": "اگر رهن شامل بیش از یک کشتی باشد و در سند مشخص شده باشد که با پرداخت بخشی از دین کشتی معینی آزاد می‌شود، مبلغ مربوط به هر کشتی باید در سند همان کشتی درج گردد."
  },
  {
    "Id": 48,
    "Title": "ماده ۴۸ - ثبت معاملات رهن کشتی",
    "Text": "ثبت معاملات رهن کشتی و فک آن مطابق ماده ۲۴ این قانون انجام می‌گیرد."
  },
  {
    "Id": 49,
    "Title": "ماده ۴۹ - (اصلاحی ۱۳۹۱) حق‌الثبت معاملات مربوط به کشتی",
    "Text": "حق‌الثبت معاملات کشتی بر اساس ظرفیت خالص آن به شرح زیر تعیین می‌شود:",
    "Notes": [
      {
        "ظرفیت": "تا ۵۰۰ تن",
        "مبلغ": "۱۵,۰۰۰,۰۰۰ ریال"
      },
      {
        "ظرفیت": "۵۰۱ تا ۱۰۰۰ تن",
        "مبلغ": "۲۰,۰۰۰,۰۰۰ ریال"
      },
      {
        "ظرفیت": "۱۰۰۱ تا ۵۰۰۰ تن",
        "مبلغ": "۲۵,۰۰۰,۰۰۰ ریال"
      },
      {
        "ظرفیت": "۵۰۰۱ تا ۱۰۰۰۰ تن",
        "مبلغ": "۳۰,۰۰۰,۰۰۰ ریال"
      },
      {
        "ظرفیت": "از ۱۰۰۰۱ تن به بالا",
        "مبلغ": "۳۵,۰۰۰,۰۰۰ ریال"
      },
      {
        "تبصره۱": "مبالغ فوق هر سال بر اساس نرخ تورم اعلامی بانک مرکزی با پیشنهاد وزیر راه و تصویب هیأت وزیران قابل تعدیل است.",
        "تبصره۲": "۳۰٪ از درآمد حاصل به توسعه و تجهیز حمل و نقل دریایی، هوایی و زمینی اختصاص می‌یابد و دولت موظف است این مبالغ را در بودجه سنواتی پیش‌بینی کند."
      }
    ]
  },
  {
    "Id": 50,
    "Title": "ماده ۵۰ - تقاضای فروش کشتی به علت عدم پرداخت دین",
    "Text": "در صورت عدم پرداخت دین مربوط به رهنی که از نظر ثبت مقدم بر دیگران است، ذی‌نفع می‌تواند از دادگاه درخواست فروش کشتی را نماید. دادگاه دادخواست را به طرف و سایر بستانکاران ابلاغ کرده و آگهی آن را طی ۱۵ روز (هر ۵ روز یک بار) در روزنامه رسمی و یکی از جراید کثیرالانتشار منتشر می‌کند. اگر ظرف ۱۵ روز از آخرین آگهی، بدهکار دین را نپردازد و طلبکاران دیگر نیز با فروش کشتی موافقت نکنند، دادگاه در وقت فوق‌العاده رسیدگی و پس از احراز مدارک، حکم فروش صادر می‌کند."
  },

  {
    "Id": 51,
    "Title": "ماده 51",
    "Text": "هرگاه حکم فروش کشتی توسط دادگاه صادر گردد کیفیت فروش کشتی بدین قرار خواهد بود که میزان مزایده از مبلغ بدهی به اضافه کلیه مطالبات ممتاز مندرج در ماده ۲۹ و حق مرتهنین که به موقع مطالبه شده است شروع می‌گردد. چنانچه کشتی به فروش نرسد مرتهن می‌تواند با پرداخت مطالبات ممتاز و حقوقی که به موقع مطالبه شده است با رعایت مفاد ماده ۳۶ تقاضای انتقال عین مرهونه را به خود بنماید مگر آنکه سایر طلبکاران با پرداخت مطالبات ممتاز و حق مرتهن تقاضای انتقال کشتی را به خود بنمایند. در صورتی که عین مرهونه به مبلغ بیشتری به فروش رسد از محل وجوه حاصله اول حقوق ممتاز و سپس حق مرتهن مقدم پرداخت می‌شود و حقوق بستانکاران دیگر با در نظر گرفتن تقدم رهن تأدیه یا به نام آنها به حساب صندوق ثبت در بانک ملی تودیع خواهد شد."
    
  },
  {
    "Id": 52,
    "Title": "ماده 52",
    "Text": "اصطلاحاتی که در این فصل به کار رفته دارای معانی زیر است: 1) متصدی باربری: به طور کلی به مالک یا اجاره‌کننده کشتی که با فرستنده بار قرارداد باربری منعقد کرده است اطلاق می‌شود. 2) قرارداد باربری: قراردادی است که بر اساس بارنامه دریایی یا اسناد مشابه دیگری که برای حمل و نقل کالا از طریق دریا است منعقد شود. 3) بار: شامل هر گونه محموله اعم از اموال و اشیاء و هر کالای دیگری می‌باشد به استثنای حیوانات زنده و بارهایی که طبق قرارداد باربری باید روی عرشه کشتی حمل شود و عملاً هم بدین ترتیب حمل شده باشد. 4) کشتی: به هر وسیله‌ای اطلاق می‌شود که برای حمل بار در دریا به کار رود. 5) فرستنده بار: شخصی است که با متصدی باربری قرارداد باربری تنظیم می‌نماید و بار را برای حمل به کشتی تحویل می‌دهد. 6) تحویل گیرنده: شخصی است که به موجب بارنامه حق دریافت بار را دارد. 7) بارنامه دریایی: سندی است که مشخصات کامل بار در آن قید و توسط فرمانده کشتی یا نماینده او امضا می‌گردد و تعهد می‌شود بار توسط کشتی به مقصد حمل و به تحویل گیرنده داده شود. 8) مدت حمل: از زمان بارگیری بار در کشتی تا زمان تخلیه آن از کشتی مدت حمل محسوب می‌شود. 9) بارگیری و تخلیه: بارگیری زمانی شروع می‌شود که چنگال جرثقیل بار را از اسکله یا بارانداز یا وسایل باربری بردارد و بلند کند و تخلیه زمانی خاتمه می‌یابد که بار بر روی اسکله یا بارانداز یا وسایل باربری فرود آید."
    
  },
  {
    "Id": 53,
    "Title": "ماده 53",
    "Text": "با توجه به مفاد ماده ۵۷ در هر قرارداد باربری مسئولیت، تعهدات، حقوق و معافیت از مسئولیت‌های متصدی باربری در مورد بارگیری، جابجا کردن، انبار کردن، باربری، محافظت، مواظبت و تخلیه بار به شرح مواد مندرج در این فصل خواهد بود."
    
  },
  {
    "Id": 54,
    "Title": "ماده 54",
    "Text": "۱) متصدی باربری مکلف است قبل از هر سفر و در شروع آن مراقبت‌های لازم را به شرح ذیل به عمل آورد: الف – کشتی را برای دریانوردی آماده کند. ب – کارکنان و تجهیزات و تدارکات کشتی را به طور شایسته تهیه و فراهم آورد. ج – انبارها و سردخانه‌ها و کلیه قسمت‌های دیگر کشتی را که برای حمل کالا مورد استفاده قرار می‌گیرد مرتب و آماده کند. ۲) با توجه به مفاد ماده ۵۵ متصدی باربری موظف است با کمال دقت و به نحو مطلوب محمولات را بارگیری، جابجا، حمل، محافظت، مواظبت و تخلیه نماید. ۳) پس از وصول و قبول مسئولیت کالا متصدی باربری یا فرمانده کشتی و یا عامل متصدی باربری بر حسب تقاضای فرستنده بار موظف است بارنامه دریایی که در آن مشخصات ذیل درج شده است صادر نماید: الف – علائم مشخصه‌ای که جهت شناسایی بار ضروری است همان علائمی است که توسط فرستنده بار قبل از شروع بارگیری کتبا تسلیم شده است مشروط بر اینکه در مورد بار بدون روپوش علائم مذکور بر روی بار نقش شده و یا به طور وضوح نشان داده شده باشد. اگر بار در صندوق قرار گرفته و یا دارای پوشش باشد علائم باید به طوری نقش شود که تا پایان سفر خوانا بماند. ب – تعداد بسته‌ها یا قطعات یا مقدار یا وزن بر حسب مورد به نحوی که کتبا از طرف فرستنده بار تعیین و تسلیم شده است. ج – متصدی باربری یا فرمانده یا عامل متصدی باربری ملزم نیست که در بارنامه دریایی علائم، تعداد، مقدار یا وزنی را قید نماید که صحت آنها به جهات موجه مشکوک باشد و یا وسیله مناسب برای رسیدگی به صحت آنها را در اختیار نداشته باشد. ۴) بارنامه دریایی صادر شده به شرح فوق مدرک دریافت کالا توسط متصدی باربری به شرح مندرج در بند ۳ الف، ب و ج این ماده خواهد بود. ۵) فرستنده بار نسبت به صحت علائم، تعداد، مقدار و وزن بار به نحوی که هنگام حمل اظهار داشته است در مقابل متصدی باربری مسئول شناخته می‌شود و موظف است غرامت متصدی باربری را در مقابل هر گونه فقدان، خسارت و هزینه‌های ناشی از عدم صحت اظهارات مذکور بپردازد. حق متصدی باربری به دریافت چنین غرامتی مسئولیت و تعهدات نامبرده را که ناشی از قرارداد باربری است نسبت به هیچ‌کس غیر از فرستنده بار محدود نخواهد کرد. ۶) در صورتی که همزمان یا قبل از نقل مکان بار و تسلیم آن به تحویل گیرنده اخطاریه‌ای حاکی از فقدان یا خسارت وارده به بار با شرح و کیفیت آن کتبا به متصدی باربری یا نماینده او در بندر تخلیه تسلیم نگردد نقل مکان بار و دادن آن به کسی که بر طبق قرارداد حمل باید بار به او تسلیم شود به منزله تحویل بار مندرج در بارنامه دریایی از طرف متصدی باربری خواهد بود مگر آنکه خلاف آن ثابت شود. چنانچه فقدان یا خسارت وارده به بار آشکار نباشد اخطار مذکور باید ظرف سه روز پس از تحویل بار تسلیم شود. در صورتی که در موقع دریافت وضع و حالت کالا مورد رسیدگی و بازدید طرفین قرار گرفته باشد تسلیم اخطار کتبی ضروری نخواهد بود. ادعای فقدان یا خسارت نسبت به متصدی باربری و کشتی پس از گذشتن یک سال از تاریخ تحویل و در صورت عدم تحویل از تاریخی که بار بایستی تحویل داده شده باشد مسموع نخواهد بود. متصدی باربری و تحویل گیرنده بار باید همه گونه تسهیلات معقول جهت رسیدگی و تشخیص فقدان و خسارات واقعی و یا خساراتی که تصور می‌رود به بار وارد آمده فراهم کند. ۷) بعد از بارگیری به تقاضای فرستنده محموله باید روی بارنامه‌ای که برای او توسط متصدی باربری، فرمانده کشتی و یا عامل متصدی باربری صادر شود جمله «بارگیری شده» قید گردد مشروط بر اینکه اگر فرستنده بار قبلا سند یا مدرکی دال بر تحویل بار دریافت داشته است آن را مسترد دارد ولی به اختیار متصدی بار ممکن است در سند مذکور نام بندر بارگیری و نام کشتی یا کشتی‌های حامل بار و تاریخ یا تواریخ حمل بار توسط متصدی باربری و عامل او و یا فرمانده کشتی ذکر شود. در این صورت سند مزبور که حاوی این مشخصات است و مفاد بند ۳ این ماده در آن رعایت شده است بارنامه دریایی بار بارگیری شده محسوب می‌گردد. ۸) قید هر گونه شرط یا توافق در قرارداد باربری به منظور سلب مسئولیت متصدی باربری یا کشتی یا محدود کردن مسئولیت مزبور در مورد فقدان بار یا خسارات وارد به آن ناشی از غفلت و تقصیر و یا تسامح در انجام وظایف و تعهدات مصرحه در این فصل باطل و بلااثر خواهد بود. مزایای بیمه یا شروط مشابه آن که به نفع متصدی باربری منظور گردد نیز تابع حکم فوق خواهد بود."
    
  },
  {
    "Id": 55,
    "Title": "ماده 55",
    "Text": "۱ – کشتی و متصدی باربری هیچکدام مسئول فقدان یا خسارت ناشی از عدم قابلیت دریانوردی نخواهد بود مگر آنکه از طرف آنها در آماده نمودن کشتی برای دریانوردی و تأمین احتیاجات آن از نظر کارکنان و تجهیزات و تدارکات کافی و مناسب کردن انبارها و سردخانه‌ها و کلیه قسمت‌های دیگر کشتی که کالا در آن حمل می‌شود و همچنین مواظبت حمل طبق بند یک ماده ۵۴ سعی و اهتمام کافی مبذول نشده باشد. هرگاه فقدان و یا خسارت وارده در نتیجه عدم قابلیت دریانوردی باشد متصدی باربری و یا اشخاص دیگری که به استناد این ماده ادعای معافیت از مسئولیت می‌نمایند ملزم‌اند که اعمال سعی و مراقبت را از ناحیه خود ثابت کنند. ۲ – کشتی و متصدی بار مسئول فقدان یا خسارت ناشی از علل مشروحه زیر نخواهند بود: الف – غفلت و قصور و یا عمل فرمانده و کارکنان و راهنمایان و یا مأمور مجاز متصدی باربری هنگام دریانوردی و اداره امور کشتی. ب – آتش‌سوزی که به سبب فعل و یا خطای متصدی باربری نباشد. ج – خطرات و حوادث خطرناک و یا سوانح دریا و آب‌های قابل کشتیرانی. د – بلیات طبیعی. ه – جنگ و نتایج آن. و – عملیات دشمنان جامعه. ز – بازداشت یا متوقف شدن کشتی در نتیجه اقدامات قهریه یا به سبب امر یا عمل حکام یا مردم یا مقامات قضائی. ح – محدودیت‌های قرنطینه. ط – فعل و یا ترک فعل فرستنده بار یا صاحب بار – عامل یا نماینده او. ی – اعتصاب و یا بستن کارگاه‌ها و یا خودداری و یا جلوگیری از کار به طور کلی و جزئی به هر علتی که باشد. ک – شورش و یا اغتشاش. ل – نجات و مجاهدت برای نجات جان افراد و یا اموال در دریا. م – کسر و کمبود وزن و حجم کالا و هر نوع خسارت دیگری که از معایب مخفی – ماهیت و نقائص ذاتی کالا ناشی گردد. ن – نقائص بسته‌بندی کالا. س – نقائص و یا کامل نبودن علائم و مشخصات. ع – عیوب مخفی که با دقت کافی قابل کشف نباشد. ف – هر علت دیگری که از فعل و یا تقصیر متصدی باربری و یا فعل و یا تقصیر عامل یا مأمور مجاز او ناشی شده باشد ولی در این مورد متصدی باربری و عامل و یا مأمور مجاز او باید ثابت کند که تقصیر و فعل آنان تأثیری در فقدان و خسارات و زیان وارده نداشته است. ۳ – فرستنده بار در مورد فقدان یا خسارات وارده به متصدی باربری و یا کشتی به هر سبب و علتی که ناشی از عمل یا تقصیر و یا غفلت فرستنده بار و یا عامل و یا مأمور مجاز او نباشد مسئول نخواهد بود. ۴ – هر گونه تغییر مسیر کشتی در دریا برای نجات و مجاهدت در حفظ جان آدمی و اموال و یا هر گونه انحراف معقول کشتی نقض و تخلف از مقررات این فصل و قرارداد باربری نیست و متصدی باربری مسئول فقدان و یا خسارت وارده ناشی از آن نخواهد بود. ۵ – متصدی باربری و یا کشتی هیچکدام در مورد فقدان و یا خسارات وارده به کالا مسئولیتی زائد بر صد لیره استرلینگ برای هر بسته کالا و یا واحد آن نخواهد داشت مگر اینکه نوع و ارزش اینگونه بار قبل از حمل توسط فرستنده بار اظهار گردیده و در بارنامه دریایی نیز قید شده باشد. چنانچه اظهار مذکور در بارنامه دریایی قید شده باشد حمل بر صحت موضوع می‌گردد مگر آنکه خلاف آن ثابت شود ولی متصدی باربری را مقید نمی‌کند و مشارالیه می‌تواند نسبت به آن اعتراض نماید. متصدی باربری یا عامل او و یا فرمانده می‌توانند با فرستنده بار نسبت به تعیین حداکثر مبلغ دیگری غیر از آنچه در بالا تعیین شده توافق نمایند مشروط بر اینکه از مبلغ فوق کمتر نباشد. چنانچه فرستنده بار نوع یا ارزش جنس را عالماً و عامداً بر خلاف واقع در بارنامه دریایی قید کند متصدی باربری و کشتی در مورد فقدان یا خسارات وارد به بار مسئول نخواهند بود. ۶ – هر گاه متصدی باربری، فرمانده و یا عامل متصدی باربری اجناس قابل اشتعال و انفجار و یا خطرناک را بدون علم و اطلاع از کیفیت و نوع آن بارگیری نمایند و بعداً از نوع و کیفیت آنها به عللی آگاه شوند می‌توانند در هر موقع و قبل از تخلیه در مقصد در هر محلی که صلاح بدانند بدون پرداخت هیچ‌گونه غرامت و یا هزینه‌ای که ممکن است به طور مستقیم و یا غیر مستقیم از حمل چنین موادی ایجاد شود آنها را تخلیه و یا نابود و یا بلااثر کنند. چنانچه حمل اینگونه بار با علم و اطلاع صورت گیرد و بعداً وجود آن برای کشتی و یا بار آن ایجاد خطر کند متصدی باربری می‌تواند آن را به طریق مذکور در بالا در هر محلی که صلاح بداند تخلیه و یا نابود و یا بلااثر نماید در این صورت مسئولیتی متوجه متصدی باربری نخواهد بود مگر نسبت به خسارات مشترک دریایی که ممکن است به وجود آید."
    
  },

  {
    "Id": 56,
    "Title": "ماده 56",
    "Text": "متصدی باربری مختار است از تمام یا قسمتی از حقوق و عدم مسئولیت‌های خود صرفنظر کند و یا مسئولیتی زائد بر آنچه در این فصل پیش‌بینی شده است قبول کند. قید اینگونه انصراف یا افزایش مسئولیت در بارنامه دریائی الزامی است. مقررات این فصل شامل قرارداد اجاره کشتی نمی‌شود ولی اگر بارنامه‌های دریائی برای کشتی‌ای که در اجاره است صادر شود آن بارنامه تابع مقررات این فصل خواهد بود. این مقررات مانع از آن نیست که در بارنامه درباره خسارات مشترک دریائی شرایطی مجاز قید کنند."
    
  },
  {
    "Id": 57,
    "Title": "ماده 57",
    "Text": "با وجود مقررات مذکور در مواد فوق متصدی باربری، فرمانده و یا عامل متصدی باربری و یا فرستنده بار می‌توانند قراردادی با هر نوع شرط برای حمل بار مشخص و تقبل هر گونه مسئولیت و تعهد از طرف متصدی باربری و حقوق و مزایای وی منعقد کنند و حتی ممکن است درباره مسئولیت متصدی باربری نسبت به قابلیت دریانوردی کشتی شرایط خاصی که مخالف نظم عمومی نباشد منظور دارند و هم‌چنین نسبت به مراقبت و مواظبت کارکنان یا عاملین متصدی باربری و یا مأمور مجاز او در مورد بارگیری، جابجا کردن، انبار کردن، حمل، محافظت، مواظبت و تخلیه کالا شرایط خاص منظور دارند مشروط بر اینکه با انعقاد قراردادهای مذکور بارنامه دریائی تنظیم نشود و همچنین شرایط قرارداد در قبض رسیدی که غیر قابل انتقال خواهد بود ذکر و جمله «غیر قابل انتقال» در روی رسید مذکور قید شود. هر قراردادی که به طریق فوق منعقد شده باشد معتبر است. مفاد این ماده ناظر به حمل کالاهای بازرگانی معمولی که در جریان عملیات عادی تجاری حمل و نقل می‌شود نیست و فقط شامل باری است که کیفیات خاص حمل آنها عرفاً انعقاد قراردادی خاص را ایجاب می‌کند."
    
  },
  {
    "Id": 58,
    "Title": "ماده 58",
    "Text": "هیچ‌یک از مقررات این فصل مانع از آن نیست که متصدی باربری و فرستنده بار شرایط خاصی را در قرارداد پیش‌بینی کنند که بر طبق آن مسئولیت و تعهدات متصدی باربری و کشتی در مورد فقدان یا خسارات مربوط به محافظت و مواظبت و جابجا کردن بار قبل از بارگیری و بعد از تخلیه کشتی بار تعیین گردد."
    
  },
  {
    "Id": 59,
    "Title": "ماده 59",
    "Text": "مقررات این فصل در حقوق و تعهدات متصدی بار مندرج در فصل پنجم قسمت دوم مربوط به «تحدید مسئولیت مالکین کشتی» تغییری نمی‌دهد."
    
  },
  {
    "Id": 60,
    "Title": "ماده 60",
    "Text": "خصوصیات و مشخصات بارنامه دریائی به شرح زیر است که باید در بارنامه قید گردد: ۱) نام کشتی. ۲) نام بندر مبدأ و تاریخ بارگیری و نام بندر مقصد. ۳) علامت و مشخصات و نوع بار و تعداد بسته و جمع آن. ۴) وزن خالص و غیر خالص و اندازه بار. ۵) نام و نشانی فرستنده بار، متصدی باربری، تحویل گیرنده. ۶) شرایط بارگیری و حمل بار و واحد نرخ. ۷) تعداد نسخ بارنامه."
    
  },

  {
    "Id": 61,
    "Title": "ماده 61",
    "Text": "بارنامه دریائی ممکن است مانند چک بنام شخص معین یا حامل یا حواله کرد صادر گردد. در صورتیکه صادرکننده بارنامه هنگام تنظیم بارنامه تاریخ آنرا مقدم بر تاریخ صدور بگذارد در مقابل تحویل گیرنده کالا مسئول کلیه خسارات وارده بعلت این تغییر تاریخ خواهد بود."
  },
  {
    "Id": 62,
    "Title": "ماده 62",
    "Text": "بارنامه دریائی لااقل باید در چهار نسخه بشرح زیر صادر شود: نسخه اول که اصلی است برای فرستنده بار. نسخه دوم برای شخصی که بارنامه بنام او صادر شده است. نسخه سوم برای فرمانده کشتی. نسخه چهارم برای مالک کشتی و یا نماینده قانونی او. کلیه نسخ بارنامه توسط فرمانده کشتی و یا کسی که از طرف او برای این منظور تعیین شده امضاء میگردد. اگر نسخ متعددی برای بارنامه صادر گردد نسخ مزبور نمره گذاری شده و در هر یک تعداد نسخ صادره ذکر خواهد شد."
  },
  {
    "Id": 63,
    "Title": "ماده 63",
    "Text": "بارنامه دریائی باید ظرف ۲۴ ساعت پس از بارگیری تنظیم شده و به امضاء برسد. چنانچه فرمانده کشتی بعلت بطول انجامیدن بارگیری در مقابل دریافت هر قسمت از بار قبض رسید و یا رسید موقت صادر نماید صاحب کالا یا فرستنده بار موظف است پس از دریافت بارنامه دریائی (با رعایت مفاد این ماده از حیث مدت) قبض رسید و یا رسید موقت بار را بفرمانده مسترد دارد."
  },
  {
    "Id": 64,
    "Title": "ماده 64",
    "Text": "دارنده نسخه اصلی بارنامه دریائی حق دارد تحویل بار را از فرمانده کشتی خواستار گردد. تحویل بار با احراز هویت کامل و نشانی و سمت تحویل‌گیرنده صورت خواهد گرفت اگر در بارنامه وزن و مقدار و جنس کالا غیر قابل تشخیص ذکر گردد اثبات ارقام ادعائی بعهده فرستنده بار خواهد بود."
  },
  {
    "Id": 65,
    "Title": "ماده 65",
    "Text": "پس از صدور بارنامه دریائی نمیتوان تحویل بار را قبل از رسیدن بمقصد مطالبه نمود مگر آنکه نسخه اصلی قابل انتقال بارنامه بفرمانده و یا متصدی باربری تسلیم گردد در صورتیکه این امر ممکن نباشد تحویل بار در قبال وثیقه کافی جهت جبران خسارت احتمالی صورت خواهد گرفت."
  },
  {
    "Id": 66,
    "Title": "ماده 66",
    "Text": "اگر بار در معرض تضییع و فساد سریع باشد فرمانده می تواند در صورت امکان با کسب نظر مالک و در غیر این صورت با اطلاع دادستان محل در داخل کشور و یا کنسولگری های دولت جمهوری اسلامی ایران و یا مراجع رسمی و صلاحیتدار محل در خارج از کشور آن را بفروشد و مراتب را فوری به فرستنده و تحویل گیرنده بار اطلاع دهد.",
    "Notes": "اصلاحی ۱۳۹۱"
  },
  {
    "Id": 67,
    "Title": "ماده 67",
    "Text": "هرگاه بر حسب عرف تجاری وزن بار بدون بسته ‌بندی از طرف کسی غیر از متصدی باربری یا فرستنده بار اظهار و مراتب در بارنامه دریائی قید گردد علیرغم آنچه در این فصل گفته شده است بارنامه دریائی مذکور مدرک وصول بار بوزن تعیین شده از طرف اظهارکننده علیه متصدی باربری تلقی نخواهد شد."
  },
  {
    "Id": 68,
    "Title": "ماده 68",
    "Text": "فرمانده و کارکنان کشتی بهیچوجه حق ندارند بدون اجازه مالک کشتی و بحساب خود باری را حمل کنند. افرادیکه بدون اجازه باری را حمل کرده‌اند مکلفند علاوه بر جبران خسارات دو برابر کرایه معمولی بار را بپردازند."
  },
  {
    "Id": 69,
    "Title": "ماده 69",
    "Text": "مالک کشتی شخصاً مسئول اعمال و تعهدات و قصور و خطاهای خود و نیز مسئول عملیات فرمانده و قراردادهائی استکه وی ضمن انجام وظائف خود منعقد میکند. مالک کشتی همچنین مسئول عملیات کارکنان کشتی و مأموران مجازیکه از طرف او بخدمت در کشتی گمارده شده‌اند خواهد بود."
  },
  {
    "Id": 70,
    "Title": "ماده 70",
    "Text": "الف – در موردیکه کشتی بچند شریک تعلق داشته باشد شرکاء میتوانند یکنفر را برای اداره امور کشتی بعنوان مدیر عامل تعیین نمایند. ب – مالک یا شرکاء کشتی میتوانند یک یا چند نفر را برای تجهیز کردن کشتی (از قبیل تهیه کارکنان و تدارک خواربار – سوخت و کلیه مایحتاج کشتی و غیره) بعنوان تجهیزکننده تعیین نمایند. ج – مدیر عامل و تجهیزکننده ممکن است مالک کشتی نیز باشد. د – تجهیزکننده‌ایکه خود نیز از جمله مالکین کشتی است و یا از طرف آنها سمت نمایندگی دارد میتواند راجع بمسائل مربوط به تجهیزات و حرکت کشتی بعنوان نماینده قانونی آنها در مراجع صلاحیتدار رسمی و دادگاهها حضور بهمرساند."
  },

  {
    "Id": 71,
    "Title": "ماده 71",
    "Text": "در صورتیکه کشتی به چند نفر شریک تعلق داشته باشد تصمیمات نسبت به مسائلی که مربوط به منافع مشترک مالکین است و همچنین نسبت به انتخاب مدیر عامل و تجهیزکننده با رأی حداقل نصف بعلاوه یک مجموع سهام اتخاذ می‌گردد."
  },
  {
    "Id": 72,
    "Title": "ماده 72",
    "Text": "چنانچه فرمانده کشتی در مالکیت کشتی شریک باشد و به خدمت او خاتمه داده شود حق دارد سهام و حقوق خود را واگذار کند و بهای آن را از سایر مالکین دریافت دارد.",
    "Notes": [
      "در صورت اختلاف، بها سهام وی از طرف کارشناسانی که توسط طرفین یا توسط دادگاه انتخاب شده‌اند معین خواهد گردید."
    ]
  },
  {
    "Id": 73,
    "Title": "ماده 73",
    "Text": "در صورت نبودن قرارداد خاص، مالک کشتی می‌تواند در هر موقع به خدمت فرمانده خاتمه دهد."
  },
  {
    "Id": 74,
    "Title": "ماده 74",
    "Text": "در صورتی‌که مستأجر کشتی هزینه کارکنان، خواربار و اداره امور کشتی و دریانوردی را شخصاً به‌عهده گرفته باشد، از نظر مسئولیت‌های مربوط به مالک کشتی در حکم مالک کشتی است."
  },
  {
    "Id": 75,
    "Title": "ماده 75",
    "Text": "مالک کشتی دریاپیما می‌تواند در مورد مطالبات ناشی از حوادث معین مسئولیت خود را محدود کند، مگر آنکه خسارات ناشی از تقصیر خود او باشد.",
    "Notes": [
      "حوادث شامل: الف) خسارات جانی یا مالی به اشخاص یا اموال در کشتی؛ ب) خسارات ناشی از خطا یا غفلت افراد تحت مسئولیت مالک.",
      "موارد مستثنی: نجات کشتی، خسارات مشترک دریایی، مطالبات خدمه و نمایندگان در شرایط خاص.",
      "در صورتی‌که مالک کشتی حق اقامه دعوی متقابل داشته باشد، تهاتر انجام شده و مقررات فقط نسبت به مازاد اجرا می‌شود.",
      "استناد به تحدید مسئولیت دلیل بر پذیرش اصل مسئولیت نیست."
    ]
  },
  {
    "Id": 76,
    "Title": "ماده 76",
    "Text": "در صورت تجاوز مجموع خسارات ناشی از یک حادثه از حدود مقرر، حساب مخصوصی جهت پرداخت آن تشکیل می‌گردد.",
    "Notes": [
      "مطالبات فقط از محل حساب مخصوص قابل پرداخت‌اند.",
      "پس از تشکیل حساب، طلبکاران نمی‌توانند برای همان طلب از دیگر دارایی‌های مالک شکایت کنند."
    ]
  },
  {
    "Id": 77,
    "Title": "ماده 77",
    "Text": "مالک کشتی می‌تواند میزان مسئولیت خود را بر اساس ظرفیت کشتی به مبالغ مشخصی محدود نماید.",
    "Notes": [
      "خسارت مالی: 81000 ریال، خسارت بدنی: 150000 ریال، توأمان: 250000 ریال به ازای هر تن ظرفیت.",
      "در ظرفیت‌های زیر 300 تن، حداقل 300 تن محاسبه می‌شود.",
      "نحوه محاسبه ظرفیت خالص و موتورخانه مشخص شده است.",
      "در صورت پرداخت قبلی توسط مالک، او جانشین قانونی طلبکار محسوب می‌شود."
    ]
  },
  {
    "Id": 78,
    "Title": "ماده 78",
    "Text": "مقررات مربوط به تشکیل و تقسیم وجوه حساب مخصوص، طبق آیین‌نامه‌ای خواهد بود که بر اساس ماده ۱۹۳ این قانون تصویب می‌شود."
  },
  {
    "Id": 79,
    "Title": "ماده 79",
    "Text": "در صورت توقیف کشتی یا مال متعلق به مالک، دادگاه می‌تواند با ارائه تضمین کافی از سوی مالک، دستور رفع توقیف را صادر کند.",
    "Notes": [
      "تضمین باید معادل مسئولیت کامل مالک و قابل استفاده باشد.",
      "محل ارائه تضمین: بندر وقوع حادثه، نخستین بندر توقف، بندر مقصد یا تخلیه.",
      "در صورت کافی نبودن تضمین اولیه، باید تکمیل گردد.",
      "مطالبات از محل این تضمین پرداخت خواهد شد."
    ]
  },
  {
    "Id": 80,
    "Title": "ماده 80",
    "Text": "مسئولیت مالک کشتی شامل کشتی و مسئولیت سایر اشخاص مانند مدیرعامل، مستأجر و کارکنان نیز می‌شود.",
    "Notes": [
      "در صورتی‌که فرمانده یا کارکنان، مالک نیز باشند فقط در صورتی مشمول محدودیت مسئولیت هستند که در مقام خدمه مرتکب قصور شده باشند.",
      "محدودیت کلی در هر صورت نباید از سقف ماده 77 تجاوز کند."
    ]
  },

  {
    "Id": 80,
    "Title": "ماده ۸۰ مکرر ۱",
    "Text": "در این فصل اصطلاحات زیر در معانی مشروح مربوط به کار می‌روند.",
    "Notes": [
      "الف ـ فرمانده: فردی که به عنوان عالی‌ترین مقام کشتی محسوب می‌شود و بر طبق مقررات این فصل مسؤولیت اداره امور و هدایت کشتی را از جهات مختلف فنی، دریانوردی، کارکنان و خدمه، بار و مسافر و انجام سایر وظایف قانونی بر عهده دارد.",
      "ب ـ کارکنان و خدمه کشتی: هر فردی که برای انجام وظایفی در کشتی در ارتباط با کار یا خدمات کشتی برای سفر دریایی استخدام شده و نام او در فهرست خدمه کشتی ذکر شده است.",
      "پ ـ مالک: هر شخص حقیقی یا حقوقی که نام او به عنوان مالک در دفتر ثبت کشتی‌ها در سازمان بنادر و دریانوردی ثبت شده است، مگر در مواردی که خلاف این امر به اثبات برسد.",
      "ت ـ افسر اول و دوم: افراد واجد شرایطی که از طرف مالک با رعایت قوانین و مقررات مربوط، به عنوان افسر اول یا دوم به این سمت گمارده می‌شوند.",
      "ث ـ افسر ارشد: فرد واجد شرایطی که بر اساس دستورالعمل مالک و در صورت نبودن دستورالعمل بر اساس عرف دریانوردی تعیین می‌شود.",
      "ج ـ ارشد افسران یا کارکنان: فرد واجد شرایطی در بین افسران و کارکنان و خدمه کشتی که بر اساس دستورالعمل مالک و در صورت نبودن دستورالعمل بر اساس عرف دریانوردی با توجه به شرایط و اوضاع و احوال بالاترین مقام کشتی بعد از فرمانده محسوب می‌شوند."
    ]
  },
  {
    "Id": 80,
    "Title": "ماده ۸۰ مکرر ۲",
    "Text": "فرماندهی کشتی",
    "Notes": [
      "الف ـ فرماندهی کشتی بر عهده فردی است که از طرف مالک به این سمت گمارده می‌شود.",
      "ب ـ فرمانده باید همواره در کشتی حاضر باشد و به اعمال فرماندهی بپردازد مگر در موارد ضروری و مواقعی که کشتی در حال توقف در بندر یا لنگرگاه ایمن است.",
      "پ ـ در صورت فوت یا بیماری فرمانده و یا بروز سایر عوامل خارج از اراده وی که مانع از ادامه فرماندهی گردد و در مواردی که فرمانده، کشتی را به هر علتی ترک کند یا از اجرای وظایف خویش امتناع ورزد، افسر اول کشتی به طور موقت و تا تعیین و حضور فرمانده جدید مسؤول فرماندهی کشتی می‌باشد. در چنین شرایطی افسر اول مراتب را بلافاصله به اطلاع مالک می‌رساند و در این شرایط، وظایف، مسؤولیت‌ها و اختیارات افسر اول عیناً همان وظایف، مسؤولیت‌ها و اختیارات فرمانده است."
    ]
  },
  {
    "Id": 80,
    "Title": "ماده ۸۰ مکرر ۳",
    "Text": "فرمانده، مسؤول ناوبری و مدیریت کشتی است و باید کشتی را با مهارت لازم و طبق فنون کشتیرانی و با رعایت قوانین و مقررات داخلی و معاهدات بین‌المللی که جمهوری اسلامی ایران در آن‌ها عضویت دارد و همچنین عرف کشتیرانی مورد قبول در سطح بین‌الملل هدایت نماید. فرمانده باید قبل از ورود به آب‌ها و بنادر سایر کشورها تا حد ممکن و ضرورت، با نظامات و مقررات لازم‌الاجرای این کشورها در زمینه کشتیرانی آشنا شود."
  },
  {
    "Id": 80,
    "Title": "ماده ۸۰ مکرر ۴",
    "Text": "فرمانده قبل از شروع سفر باید از قابلیت دریانوردی کشتی به خصوص از جهات کافی و مناسب بودن تجهیزات فنی، کارکنان و خدمه واجد صلاحیت، معتبر بودن گواهینامه‌های قانونی، وجود اقلام مورد نیاز در کشتی و شرایط مناسب جهت تحویل، حمل و نگهداری کالا در کشتی اطمینان حاصل نماید.",
    "Notes": [
      "فرمانده باید از چیده شدن مناسب کالاهای تحویلی، مهار بار، عدم بارگیری اضافی و حصول تعادل و ثبات لازم در کشتی، سوخت کافی و حسب مورد بسته بودن درهای انبار و همه منفذهای روی عرشه اطمینان یابد.",
      "در صورت عدم اطمینان از هر یک از موارد یادشده، فرمانده موظف است از حرکت کشتی جلوگیری نماید و موضوع را به اطلاع مالک برساند.",
      "فرمانده باید در طول مدت سفر، اقدامات لازم را جهت استمرار قابلیت دریانوردی کشتی به عمل آورد."
    ]
  },
  {
    "Id": 81,
    "Title": "ماده 81",
    "Text": "فرمانده در مقابل باری که به وی تحویل می‌گردد ملزم به صدور بارنامه است. فرمانده از طرف مالک موظف به مراقبت از کالاهای تحویلی، حمل و تحویل آنها طبق قرارداد، در بندر مقصد می‌باشد."
    
  },
  {
    "Id": 81,
    "Title": "ماده 81 مکرر",
    "Text": "فرمانده باید از تحقق و صحت عملیات تخلیه و بارگیری، مهار بار و انجام سفر دریایی با سرعت مقتضی اطمینان حاصل نماید."
    
  },
  {
    "Id": 82,
    "Title": "ماده 82",
    "Text": "استخدام افراد و افسران با رعایت مقررات مربوطه توسط فرمانده و به نمایندگی از طرف مالک انجام می‌گیرد. فرمانده موظف است در موقع انتخاب نسبت به صلاحیت افراد و افسران دقت لازم به عمل آورد و نظریات مالک کشتی یا نماینده او را در صورتیکه در محل حاضر باشد جلب کند."
    
  },
  {
    "Id": 83,
    "Title": "ماده 83",
    "Text": "فرمانده کشتی مکلف است ضمن نگهداری دفتر رسمی ثبت وقایع که متضمن هرگونه اطلاعات مربوط به کشتی و نمودار فعالیت و حوادثی است که در کشتی رخ می‌دهد و از لحاظ کشتیرانی مؤثر بوده است، وقایع و اعمال مؤثر بر سفر دریایی و ملاحظات خاص از قبیل وضعیت هوا و دریا را با ذکر تاریخ و محل ثبت به صورت دقیق ثبت کند. این دفتر باید قبلاً توسط سازمان بنادر و دریانوردی ضمن درج نام کشتی، شماره‌گذاری، پلمب و گواهی شده باشد. نمونه دفتر یادشده، حاوی امور و اطلاعاتی که باید در آن ذکر شود، توسط سازمان بنادر و دریانوردی تهیه می‌شود و استفاده از این نمونه برای کشتی‌ها الزامی است. فرمانده باید سایر دفاتر ثبت و گزارش‌های کشتی مانند دفتر ثبت گزارش موتورخانه و دفتر ثبت گزارش عرشه را در کشتی نگهداری کند. مدتی که دفاتر مذکور باید در کشتی نگهداری شوند توسط مالک تعیین و از سوی سازمان بنادر و دریانوردی تأیید می‌گردد."
    
  },
  {
    "Id": 84,
    "Title": "ماده 84",
    "Text": "فرمانده موظف است همیشه اسناد و مدارک زیر را در دفتر فرماندهی کشتی نگهداری کند: 1ـ سند مالکیت کشتی یا رونوشت مصدق آن 2ـ سند ثبت و تابعیت کشتی 3ـ فهرست کارکنان و خدمه کشتی 4ـ فهرست مسافران کشتی 5 ـ فهرست بار 6 ـ اسناد حمل 7ـ اجازه‌نامه حرکت کشتی 8 ـ گواهینامه‌های مربوط به قرنطینه 9ـ گواهینامه‌های فنی و قانونی 10ـ دفاتر موضوع ماده (83) این قانون 11ـ گواهی ظرفیت 12ـ فهرست حقوق عینی کشتی 13ـ اسناد و گواهینامه‌های مربوط به معاهداتی که دولت جمهوری اسلامی ایران به آنها ملحق شده است.",
    "Notes": [
      "در مواردی که سند الکترونیک مطمئن وجود داشته باشد، نگهداری نسخه الکترونیک کافی است."
    ]
  },
  {
    "Id": 85,
    "Title": "ماده 85",
    "Text": "فرمانده موظف است در هنگام ورود کشتی به بنادر، لنگرگاه‌ها، رودخانه‌ها، گذرگاه‌های دریایی، تنگه‌ها و کانال‌ها و نیز حرکت و مانور کشتی و خروج آن از این مناطق، عملیات مذکور را حتی در صورت وجود راهنما بر روی کشتی، هدایت نماید."
    
  },
  {
    "Id": 85,
    "Title": "ماده 85 مکرر 1",
    "Text": "فرمانده موظف است تمامی توان، تجربه و دانش خود را برای تأمین ایمنی، امنیت، سلامت کشتی، سرنشینان و بار قبل و همزمان با شروع و طی سفر دریایی به کار گیرد و اقدامات متعارف را برای ایمنی و امنیت و سلامتی کشتی و سرنشینان آن در تمامی مراحل مذکور انجام دهد و از انجام هر کاری که کشتی، سرنشینان و بار را به مخاطره می‌اندازد از جمله ورود به مناطق دریایی که عرفاً احتمال دارد کشتی در آنها دچار سانحه شود، اجتناب نماید."
    
  },
  {
    "Id": 85,
    "Title": "ماده 85 مکرر 2",
    "Text": "فرمانده کشتی موظف است طبق قوانین و مقررات داخلی و معاهدات بین‌المللی مربوط که جمهوری اسلامی ایران به آنها ملحق شده است، اقدامات لازم را برای پیشگیری، کاهش و رفع آلودگی ناشی از کشتی تحت تصدی خود به عمل آورد و جز در موارد اضطراری برای نجات جان افراد آن هم در حد ضرورت و طبق قوانین و مقررات مربوط، اقدامی ننماید که باعث آلودگی محیط زیست شود. فرمانده باید در صورت نشت یا ریزش مواد آلوده‌کننده از کشتی تحت تصدی خود و یا مشاهده هرگونه آلودگی و یا آلوده کردن آبراه‌ها و مناطق دریایی، بدون هیچ گونه تأخیری مراتب را به مقامات صلاحیتدار نزدیکترین بندر و یا حسب مورد مقامات صلاحیتدار نزدیکترین کشور ساحلی و کشور صاحب پرچم و مالک کشتی گزارش نماید."
    
  },
  {
    "Id": 85,
    "Title": "ماده 85 مکرر 3",
    "Text": "فرمانده موظف است به منظور مراقبت از سلامت سرنشینان و حفاظت از آنان، کشتی و محموله آن، هنگام تردد کشتی از مناطقی که توسط مالک و یا مراجع صلاحیتدار داخلی یا بین‌المللی مربوط به عنوان منطقه خطر دزدی و راهزنی اعلام شده است با رعایت قوانین و مقررات مربوط و دستورالعمل‌های مالک کشتی، اقدامات احتیاطی لازم را به عمل آورد تا کشتی و سرنشینان آن از گزند حملات احتمالی راهزنان دریایی مصون مانده و از تصرف کشتی توسط راهزنان جلوگیری شود. چنانچه به رغم تمهیدات و اقدامات انجام شده، کشتی به تصرف راهزنان دریایی درآید، فرمانده باید برای تأمین سلامت و حفاظت از جان سرنشینان کشتی با همه توان و تا حد امکان تلاش و مجاهدت نماید."
    
  },
  {
    "Id": 85,
    "Title": "ماده 85 مکرر 4",
    "Text": "فرمانده موظف است در مواردی که بازرسی کشتی بر طبق قانون مجاز است، برای انجام بازرسی با مأموران صلاحیتدار همکاری کند."
    
  },
  {
    "Id": 85,
    "Title": "ماده 85 مکرر 5",
    "Text": "فرمانده به منظور حفظ نظم و امنیت کشتی بر تمام سرنشینان کشتی نظارت دارد و می‌تواند در چهارچوب اختیارات قانونی و عرف دریایی که مغایر اخلاق حسنه نباشد آنها را به انجام عمل یا ترک عمل خاصی ملزم نماید. فرمانده می‌تواند در مواقع ضروری با رعایت قوانین و آیین‌نامه انضباطی مربوط به اعمال تنبیهات انضباطی در مورد افراد متخلف اقدام و مالک کشتی را از آن مطلع نماید."
    
  },
  {
    "Id": 85,
    "Title": "ماده 85 مکرر 6",
    "Text": "چنانچه در کشتی جرمی رخ دهد، فرمانده کشتی موظف است تا زمانی که مداخله مقامات صلاحیتدار میسر شود، در مقام ضابط دادگستری و با رعایت قانون آیین دادرسی کیفری و سایر قوانین و مقررات مربوط بدون هرگونه تأخیر اقدامات لازم را در جهت حفظ و جمع‌آوری دلایل و مدارک جرم انجام دهد و بی‌درنگ با استفاده از وسایل ارتباطی سریع، مراتب را به مقامات صلاحیتدار قضایی و بندری و حسب مورد نزدیکترین نمایندگی کنسولی و دیپلماتیک ایران در خارج از کشور اعلام و کسب تکلیف کند. فرمانده در صورت لزوم علاوه بر بازرسی مسافران و کارکنان و خدمه کشتی و ضبط اشیایی که ممکن است دلیل جرم باشند، مکلف است متهمان و مظنونان به ارتکاب جرم را تا زمان تسلیم آنان به مراجع و مقامات صلاحیتدار، با رعایت اصل سی و دوم (32) قانون اساسی جمهوری اسلامی ایران تحت نظر قرار دهد و در اولین فرصت گزارش جامعی از موضوع جرم و اقدامات انجام شده و نتایج آن تهیه و به همراه دلایل و مدارک به مراجع و مقامات صلاحیتدار تسلیم نماید."
    
  },

  {
    "Id": 85,
    "Title": "ماده 85 مکرر 7",
    "Text": "هرگاه یکی از سرنشینان کشتی دچار بیماری یا مصدومیتی شود، فرمانده موظف به صدور دستورات لازم برای ارائه کمک‌های اولیه است. چنانچه بیمار در کشتی قابل مداوا نباشد و معالجه او فوریت داشته باشد، فرمانده موظف است در نزدیکترین محل مناسبی که امکان درمان وجود دارد، ضمن اطلاع به مالک یا نماینده او و هماهنگی لازم برای معالجه بیمار یا مصدوم، موجبات خروج وی را از کشتی جهت مداوا فراهم کند."
    
  },
  {
    "Id": 85,
    "Title": "ماده 85 مکرر 8",
    "Text": "فرمانده موظف است وقایع ازدواج، تولد، وفات و مفقود شدن افراد در کشتی، پناهندگی و ورود مسافر غیرقانونی را گواهی نماید و آن را در دفتر رسمی ثبت وقایع نیز درج کند. فرمانده باید وقایع یاد شده را حسب مورد به مالک و مقامات کنسولی ایران در اولین یا نزدیکترین بندری که در آن توقف می‌کند و همچنین پس از مراجعت کشتی به ایران، حسب مورد به مقامات صلاحیتدار در ایران نیز اطلاع دهد."
    
  },
  {
    "Id": 85,
    "Title": "ماده 85 مکرر 9",
    "Text": "در صورتی که یکی از سرنشینان کشتی فوت کند، فرمانده باید در حضور دو نفر از کارکنان و خدمه کشتی به عنوان شاهد، ضمن تنظیم صورتمجلسی متضمن مواردی از جمله علت و زمان فوت و وضعیت جسد (در صورت امکان)، از اموال متوفی صورت برداری نماید و از متوفی و اموال وی مواظبت کند و متوفی و اموالش را همراه با نسخه‌ای از صورتمجلس تنظیمی حسب مورد به اشخاص یا مقامات صلاحیتدار تحویل دهد. در صورتی که متوفی ایرانی باشد و خارج از آب‌های ایران فوت کند، فرمانده باید مراتب را به اولین یا نزدیکترین نمایندگی کنسولی دولت جمهوری اسلامی ایران اطلاع دهد.",
    "Notes": [
      "در صورتی که کشتی دارای پزشک مسئول باشد، صورتمجلس تنظیمی موضوع این ماده باید از جهت علت فوت به وسیله پزشک کشتی گواهی شود."
    ]
  },
  {
    "Id": 85,
    "Title": "ماده 85 مکرر 10",
    "Text": "هرگاه در طی سفر دریایی، سانحه یا حادثه‌ای غیرعادی و فوق‌العاده برای کشتی، سرنشینان یا بار آن رخ دهد، نظیر به گل نشستن کشتی و ورود خسارت به کشتی یا تلف آن، چنانچه حادثه در بندر رخ داده باشد، ظرف بیست و چهار ساعت بعد از وقوع حادثه و چنانچه حادثه در جای دیگری اتفاق افتاده باشد، ظرف بیست و چهار ساعت پس از ورود به بندر، فرمانده باید گزارشی کتبی در مورد حادثه تهیه و آن را به سازمان بنادر و دریانوردی و مالک کشتی تسلیم نماید. گزارش توسط سازمان یاد شده جهت انجام اقدامات مقتضی حسب مورد به مقامات قضایی یا سایر مراجع صلاحیتدار مربوط تسلیم می‌شود. فرمانده در گزارش کتبی خود از جمله موارد زیر را درج می‌نماید: الف ـ تابعیت کشتی (پرچم) ب ـ نام کشتی، علامت خطاب و نام فرمانده پ ـ بندر مبدأ حرکت کشتی ت ـ زمان و مسیر حرکت ث ـ بندر مقصد ج ـ خطراتی که با آن مواجه شده و خسارات وارد شده و میزان تقریبی خسارات با ذکر زمان و مکان دقیق حادثه و مشخصات فرد یا افراد سانحه دیده چ ـ هر عامل مؤثر در بروز حادثه به طور مستقیم یا غیرمستقیم ح ـ اقدامات انجام شده در رابطه با حادثه و سانحه",
    "Notes": [
      "در صورت ورود خسارت به بار، فرمانده تا قبل از تهیه گزارش حادثه و تسلیم آن به سازمان بنادر و دریانوردی و مالک کشتی، نباید شروع به تخلیه بار کند، مگر در شرایط اضطراری که بقای تمام یا بخشی از کالا در کشتی موجب بروز خطر فوری برای کشتی یا سرنشینان آن گردد."
    ]
  },

  {
    "Id": 86,
    "Title": "ماده 86",
    "Text": "آیین نامه انضباطی تخلفات فرمانده، کارکنان و خدمه کشتی با رعایت قوانین مربوطه بنا به پیشنهاد وزارت راه و شهرسازی با همکاری وزارت دادگستری و معاونت حقوقی رئیس جمهور تهیه می شود و ظرف سه ماه از تاریخ لازم الاجراء شدن این قانون به تصویب هیأت وزیران می رسد."
    
  },
  {
    "Id": 86,
    "Title": "ماده 86 مکرر",
    "Text": "در مواردی که در این قانون از مالک کشتی نام برده و احکامی برای وی پیش بینی شده است، احکام یاد شده حسب مورد بر اشخاصی که وفق عرف کشتیرانی در حکم مالک کشتی محسوب می شوند مانند اجاره کننده کشتی به صورت تجهیز نشده نیز قابل اعمال می باشد."
    
  },
  {
    "Id": 87,
    "Title": "ماده 87",
    "Text": "فرمانده کشتی مکلفست برای خرید اشیاء ضروری از مالک یا نماینده او در صورتی که در بندر حاضر باشد کسب اجازه کند."
    
  },
  {
    "Id": 88,
    "Title": "ماده 88",
    "Text": "در صورتیکه کشتی با رضایت مالکین به اجاره داده شده باشد و بعضی از آنها از پرداخت سهم خود نسبت بمخارج و لوازم کشتی خودداری نمایند فرمانده میتواند ۲۴ ساعت پس از ابلاغ رأساً برای تأمین مخارج کشتی بهر نحویکه مقتضی بداند اقدام کند و حتی میتواند با اطلاع بمقامات صلاحیتدار محلی و یا نماینده شرکاء کشتی، سهم متعلق بآنها را بوثیقه گذارد."
    
  },
  {
    "Id": 89,
    "Title": "ماده 89",
    "Text": "اگر ضمن سفر دریایی برای حفظ کشتی یا امکان ادامه سفر دریایی جهت تعمیرات ضروری و یا تعویض بعضی از تأسیسات یا تجهیزات ضروری کشتی و یا مخارج فوری و لازم دیگر، وجوه مورد احتیاج در دسترس نباشد، فرمانده می تواند حسب مورد با کسب اجازه از مالک کشتی، فرستنده یا صاحب بار، وجوه مذکور را در وهله اول با وثیقه گذاشتن کشتی و یا کرایه باربری و در وهله دوم با وثیقه گذاشتن بار کشتی و با رعایت شرایط ذیل، وام و یا در موارد ضروری با فروش بار کشتی وجوه لازم را تحصیل نماید.",
    "Notes": [
      "برای اخذ وام، فرمانده باید صورتمجلسی با ذکر موجبات اخذ وام تنظیم کند و آن را به امضای افسران ارشد کشتی برساند و مراتب را فوری به مالک کشتی اطلاع دهد و کسب تکلیف نماید. در صورتی که از طرف مالک کشتی وجوه لازم در اختیار فرمانده گذارده نشود و یا به دلیل فوریت، امکان کسب تکلیف از مالک وجود نداشته باشد، فرمانده می تواند در صورتی که کشتی در بنادر خارجی باشد با ارائه صورتمجلس مذکور و کسب اجازه از نماینده کنسولی ایران و در صورتی که کشتی در بنادر ایران باشد با اجازه دادستان محل و یا نماینده قانونی او مبادرت به تحصیل وام کند.",
      "مبلغ وام درخواستی نباید از میزان واقعی نیازمندی های مذکور تجاوز نماید."
    ]
  },
  {
    "Id": 90,
    "Title": "ماده 90",
    "Text": "اگر کشتی قادر به حرکت نباشد، فرمانده می تواند با رعایت مفاد ماده (۸۹) این قانون بار را به کشتی دیگر انتقال دهد و کرایه بار و سایر هزینه ها را تا بندر مقصد تأمین و پرداخت نماید."
    
  },

  {
    "Id": 91,
    "Title": "ماده ۹۱",
    "Text": "مستأجر کشتی یا فرستندگان بار که متفقاً مخالف وثیقه گذاشتن بار خود می باشند، می توانند بار خود را تخلیه کنند، مشروط بر اینکه کرایه حمل مسافت طی شده را بپردازند. در صورت عدم توافق، فرستندگانی که مایل به خروج بار خود هستند، ملزم به پرداخت تمام کرایه بار خود می باشند.",
    "Notes": "اصلاحی ۱۳۹۱"
  },
  {
    "Id": 92,
    "Title": "ماده ۹۲",
    "Text": "در صورتی که بار کشتی بر طبق مفاد ماده (۹۱) این قانون تخلیه گردد و خسارتی وارد شود، خسارات وارد شده باید به نسبت سهم متقاضیان تخلیه، جبران گردد.",
    "Notes": "اصلاحی ۱۳۹۱"
  },
  {
    "Id": 93,
    "Title": "ماده ۹۳",
    "Text": "در مواردی که ضرورت حیاتی ایجاب کند و راه حل دیگری نباشد، فرمانده کشتی می تواند با رعایت شرایط مذکور در ماده (۸۹) این قانون به فروش بار کشتی جهت تأمین مخارج ضروری به منظور ادامه سفر کشتی و رسیدن آن به مقصد اقدام کند. فرمانده باید در صورت امکان سعی نماید در چنین مواردی قبلاً با فرستنده بار و مالک کشتی هماهنگی و موافقت آنان را تحصیل کند.",
    "Notes": "اصلاحی ۱۳۹۱"
  },
  {
    "Id": 94,
    "Title": "ماده ۹۴",
    "Text": "اگر فرمانده کشتی، اموال یا خود کشتی، کرایه یا بار آن را بدون علت موجه و یا بدون رعایت تشریفات مقرر در این قانون به وثیقه بگذارد یا بفروشد، شخصاً مسؤول خسارات وارده می باشد."
  },
  {
    "Id": 94,
    "Title": "ماده ۹۴ مکرر",
    "Text": "چنانچه فرمانده به سبب تقصیر در اجرای وظایف خود خساراتی به اشخاص ثالث وارد نماید، مسؤول است. فرمانده در قبال هرگونه تلف یا خسارت وارده به کالاهای حمل‌شده بر روی عرشه نیز مسؤولیت دارد مگر آن که فرستنده بار موافقت کتبی خود را با این عمل اعلام کرده باشد یا عرف کشتیرانی این گونه حمل را مجاز تلقی نماید.",
    "Notes": "الحاقی ۱۳۹۱"
  },
  {
    "Id": 95,
    "Title": "ماده ۹۵",
    "Text": "جز در موردیکه عدم قابلیت دریانوردی کشتی از طریق مراجع قانونی ثابت شود فرمانده کشتی نمی‌تواند بدون اجازه مخصوص مالک یا مالکین کشتی، آن را بفروش رسانده و در غیر این‌صورت معامله باطل است."
  },
  {
    "Id": 96,
    "Title": "ماده ۹۶",
    "Text": "فرمانده بعد از شروع سفر دریایی نمی‌تواند بدون عذر موجه از ادامه آن خودداری کند. خودداری از ادامه سفر یا انجام سایر وظایف محوله حتی به دلیل بروز اختلاف بین وی و مالک کشتی نیز مجاز نیست. در غیر این صورت فرمانده حسب مورد مسؤول جبران خسارت وارده به مالکان و مستأجران کشتی است.",
    "Notes": "اصلاحی ۱۳۹۱"
  },
  {
    "Id": 96,
    "Title": "ماده ۹۶ مکرر ۱",
    "Text": "فرمانده در غیاب مالک، نماینده قانونی مالک کشتی محسوب می‌شود و در حدود اختیارات تفویض شده از سوی وی و الزامات قانونی و عرف کشتیرانی، اقدامات لازم را برای حفظ کشتی و سفر دریایی انجام می‌دهد. ایجاد محدودیت در این نمایندگی در برابر اشخاص ثالثی که با حسن نیت اقدام نموده‌اند، قابل استناد نیست. فرمانده باید در طول سفر دریایی اقدامات لازم را در جهت صرفه و صلاح مالک و اشخاص ثالث در این قانون در ارتباط با کشتی، مسافر و بار انجام دهد.",
    "Notes": "الحاقی ۱۳۹۱"
  },
  {
    "Id": 96,
    "Title": "ماده ۹۶ مکرر ۲",
    "Text": "فرمانده می‌تواند نسبت به صدور اعلامیه‌ها و گواهی‌های لازم در ارتباط با کشتی و امور و فعالیت‌های مربوط به آن مانند اعلامیه ورود کشتی اقدام کند.",
    "Notes": "الحاقی ۱۳۹۱"
  },
  {
    "Id": 96,
    "Title": "ماده ۹۶ مکرر ۳",
    "Text": "فرمانده در امور مربوط به وظایف تجاری محوله باید از دستور مالک پیروی کند و در حدود عرف معمول کشتیرانی وی را در جریان امور مربوط به کشتی، بار و مسافر قرار دهد.",
    "Notes": "الحاقی ۱۳۹۱"
  },
  {
    "Id": 97,
    "Title": "ماده ۹۷",
    "Text": "هنگامیکه فرمانده از آخرین بندر خارجی بطرف بندر پایگاه رهسپار گردد باید تلگرافی وضعیت کشتی و مقدار و نوع و قیمت بار و قروض کشتی را که بین راه ایجاد شده است و اسامی و محل اقامت اشخاص وام دهنده را باطلاع مالک و در صورتکه کشتی در اجاره باشد باطلاع مستأجر برساند و پس از رسیدن کشتی ببندر پایگاه، فرمانده موظف است کلیه حسابهای مربوط بمسافرت انجام شده را در اسرع وقت تصفیه نماید."
  },

  {
    "Id": 98,
    "Title": "ماده ۹۸",
    "Text": "فرمانده و کارکنان کشتی به هیچ وجه حق ندارند بدون اجازه مالک کشتی و به حساب خود باری را حمل کنند. فرمانده ای که کشتی را برای منافع دیگران اداره می‌کند، نمی‌تواند به هیچ وجه باری را به سود خود حمل کند مگر آنکه از مالک برای این کار اجازه کتبی داشته یا قراردادی در این مورد با وی منعقد کرده باشد.",
    "Notes": "تبصره ـ در صورت حمل بار و کالای غیرمجاز بدون اطلاع و اذن مالک کلیه مسؤولیت‌های قانونی حسب مورد متوجه فرمانده کشتی و یا شخص متخلف است."
  },
  {
    "Id": 99,
    "Title": "ماده ۹۹",
    "Text": "در صورتی که فرمانده ناچار شود کشتی را به علت وقوع پیش آمد یا سانحه‌ای برای کشتی ترک نماید، این عمل باید با مشورت افسران ارشد کشتی صورت گیرد. در این حالت فرمانده مکلف است هنگام ترک کشتی علاوه بر حصول اطمینان از خروج تمامی افراد از کشتی، وجوه نقد و قیمتی‌ترین اموال و اسناد مهم کشتی را با خود نجات دهد؛ مگر اینکه نجات وجوه و اموال و اسناد یاد شده خارج از قدرت وی باشد. در صورت تخلف از مقررات این ماده، فرمانده مسؤول شناخته می‌شود.",
    "Notes": "اصلاحی ۱۳۹۱"
  },
  {
    "Id": 100,
    "Title": "ماده ۱۰۰",
    "Text": "در موارد وقوع پیشامدهای غیر مترقب فرمانده موظف است تا آخرین لحظه‌ای که امید باقی‌ست در نجات کشتی و محموله و کارکنان آن نهایت اهتمام را مبذول دارد. در این نوع حوادث فرمانده باید آخرین نفری باشد که کشتی را ترک می‌کند."
  },

  {
    "Id": 101,
    "Title": "ماده ۱۰۱",
    "Text": "فرمانده‌ای که از کشتی غرق شده یا دچار حوادث مشابه گردیده نجات یافته باشد باید گزارش کتبی واقعه را که به گواهی اکثر نجات‌یافتگان همراه وی نیز رسیده باشد به نزدیک‌ترین مقام صلاحیتدار ساحلی تسلیم نماید. در صورتی که فرمانده کشتی غرق شود یا نجات‌یافتگان دیگر اطلاعی از وی نداشته باشند این وظیفه را افسر اول و در غیاب وی افسر دوم یا ارشد افسران یا کارکنان و خدمه نجات‌یافته کشتی انجام می‌دهند."
  },
  {
    "Id": 101,
    "Title": "ماده ۱۰۱ مکرر",
    "Text": "احکام مذکور در این فصل جز در مورد کشتی‌های نظامی و انتظامی و کشتی‌های ماهیگیری، حسب مورد بر کشتی‌ها و شناورهایی که شخصی تحت هر عنوان در سمت فرمانده در آن‌ها فعالیت می‌کند یا قانوناً باید فعالیت نماید، از قبیل انواع کشتی‌های تجاری و خدماتی قابل اعمال می‌باشد."
  },
  {
    "Id": 102,
    "Title": "ماده ۱۰۲",
    "Text": "اخذ وام در مقابل وثیقه دادن تمام یا قسمتی از بار تنها بوسیله فرمانده کشتی مجاز است مشروط بر اینکه وام برای تعمیر یا سایر مخارج فوق‌العاده کشتی یا بار آن و یا برای تعویض اشیائی باشد که بر اثر یک حادثه دریایی از بین رفته است و نیز منحصراً برای تعقیب سفر کشتی به بندر مقصد باشد.",
    "Notes": [
      "باری که به کشتی تحویل نشده نمی‌تواند برای تأمین مخارج مزبور در وثیقه قرار گیرد.",
      "هزینه‌های جاری کشتی جزو مخارج فوق‌العاده کشتی نخواهد بود.",
      "تشریفات تحصیل وام به موجب مقررات مذکور در ماده ۸۹ انجام می‌گیرد."
    ]
  },
  {
    "Id": 103,
    "Title": "ماده ۱۰۳",
    "Text": "تحصیل وام به اعتبار منافع احتمالی از فروش کالا ممنوع است و وام‌دهنده فقط حق دریافت اصل وام را بدون حق مطالبه سود خواهد داشت."
  },
  {
    "Id": 104,
    "Title": "ماده ۱۰۴",
    "Text": "اگر دو یا چند وام به اعتبار وثیقه دادن یک کالا تحصیل شود، وامی که در تاریخ مؤخر دریافت شده بر آنکه تاریخش مقدم است برتری دارد.",
    "Notes": [
      "وام‌هایی که در یک بندر ضمن توقف واحدی اخذ می‌شوند در ردیف هم قرار خواهند گرفت."
    ]
  },
  {
    "Id": 105,
    "Title": "ماده ۱۰۵",
    "Text": "وام‌دهنده نسبت به کالا و اشیاء مورد وثیقه تا میزان اصل مبلغ و بهره وام دارای حقوق ممتاز است."
  },
  {
    "Id": 106,
    "Title": "ماده ۱۰۶",
    "Text": "سند وام اگر به حواله‌کرد صادر شده باشد بوسیله ظهرنویسی قابل انتقال است.",
    "Notes": [
      "ظهرنویسی مذکور مشمول مقررات ظهرنویسی بروات و سفته‌هاست."
    ]
  },
  {
    "Id": 107,
    "Title": "ماده ۱۰۷",
    "Text": "اگر کالای مورد وثیقه در زمان و محل وقوع حادثه و بر اثر حوادث غیرمترقبه و یا فعل یا تقصیر فرمانده یا کارکنان کشتی کلاً تلف شود، وام‌دهنده حق استیفای طلب نخواهد داشت.",
    "Notes": [
      "وام‌گیرنده مکلف است کلیه اقدامات لازم را جهت جلوگیری از وقوع خسارت یا تعدیل آثار آن معمول دارد."
    ]
  },
  {
    "Id": 108,
    "Title": "ماده ۱۰۸",
    "Text": "اگر اشیاء مورد وثیقه در دریا غرق شوند و قسمتی از آن نجات یابد، استرداد وام تا حدود مبلغی که از فروش کالای نجات‌یافته به‌دست آید پس از وضع مخارج نجات پرداخت خواهد گردید."
  },
  {
    "Id": 109,
    "Title": "ماده ۱۰۹",
    "Text": "چنانچه هنگام طوفانی بودن دریا به‌منظور نجات کشتی و کارکنان کشتی و مسافران اشیاء مورد وثیقه به دریا ریخته شوند، وام‌دهنده فقط نسبت به آن قسمت از اشیاء مورد وثیقه که باقیمانده باشد دارای حقوق ممتاز خواهد بود."
  },
  {
    "Id": 110,
    "Title": "ماده ۱۱۰",
    "Text": "وام‌دهنده در پرداخت خسارات خاص سهیم نخواهد بود ولی در پرداخت خسارات مشترک دریایی که پس از دادن وام به‌وجود آید سهیم است.",
    "Notes": [
      "مشروط به اینکه در سند وام شرط دیگری ذکر نشده باشد."
    ]
  },

  {
    "Id": 111,
    "Title": "ماده 111",
    "Text": "اصطلاحاتیکه در این فصل بکار رفته دارای معانی ذیل است:",
    "Notes": [
      "متصدی حمل – متصدی حمل عبارتست از مالک یا مستأجر و یا تجهیزکننده کشتی که طرف قرارداد حمل واقع شود.",
      "قرارداد حمل – باستثناء قرارداد اجاره کشتی قرارداد حمل قراردادی است که از طرف متصدی حمل و یا بحساب او برای حمل مسافر منعقد گردد.",
      "مسافر – مسافر فقط بکسی اطلاق میشود که بر طبق قرارداد حمل با کشتی سفر نماید.",
      "کشتی – منظور از کشتی فقط کشتی های دریاپیماست.",
      "مدت حمل – مدت حمل مدتی است که مسافر در کشتی است و یا در حال سوار شدن و یا پیاده شدن از آن باشد ولی این مدت شامل زمانی که مسافر در ایستگاه دریائی و یا روی اسکله و یا تأسیسات دیگر بندری توقف نماید نخواهد بود. بعلاوه مدت حمل شامل زمانی است که مسافر از طریق آب یا از خشکی بکشتی و یا بالعکس حمل شود مشروط بر آنکه قیمت این حمل در بهای بلیط منظور شده باشد و یا وسیله بکار برده شده برای حمل اضافی از طرف متصدی حمل در اختیار مسافر قرار گرفته باشد.",
      "حمل و نقل بین‌المللی – حمل و نقل بین‌المللی عبارت از هر حمل و نقلی است که بموجب قرارداد حمل مبداء و مقصد در یک کشور تعیین و بندر عرض راهی که کشتی در آن توقف میکند در کشور دیگر و یا مبداء و مقصد در دو کشور مختلف قرار گرفته باشند."
    ]
  },
  {
    "Id": 112,
    "Title": "ماده 112",
    "Text": "در صورتیکه متصدی حمل خود مالک کشتی باشد موظف است سعی و اهتمام کافی معمول دارد و مسئولیت اعمال مأموران مجاز خود را حین انجام وظیفه از ابتداء سفر و در تمام مدت حمل در مورد آماده کردن کشتی برای دریانوردی-تهیه کارکنان و تدارک خواربار و تجهیز کشتی و تأمین جانی مسافرین را از هر حیث بعهده بگیرد. در صورتیکه متصدی حمل مالک کشتی نباشد بر حسب مورد مسئول اعمال مالک کشتی یا تجهیزکننده و مأموران مجاز آنها حین انجام ‌وظیفه خواهد بود تا نامبردگان در انجام وظائف محوله مذکور در بند ۱ این ماده سعی و اهتمام کافی معمول دارند."
    
  },
  {
    "Id": 113,
    "Title": "ماده 113",
    "Text": "متصدی حمل مسئول خسارات ناشی از فوت یا صدمات بدنی مسافر است مشروط بر آنکه حادثه‌ایکه منجر به ایجاد خسارت گردیده در جریان مسافرت و بر اثر غفلت و تقصیر متصدی حمل یا مأموران مجاز وی حین انجام وظیفه پیش آمده باشد.",
    "Notes": [
      "در صورتیکه فوت یا صدمات بدنی ناشی از تصادم یا بگل نشستن یا انفجار یا حریق و یا غرق شدن کشتی باشد فرض اینستکه حادثه بر اثر تقصیر و یا غفلت متصدی حمل و یا مأموران مجاز او اتفاق افتاده است مگر آنکه خلاف آن اثبات گردد.",
      "بجز بند فوق اثبات تقصیر و یا غفلت متصدی حمل یا مأموران مجاز او بعهده مدعی است."
    ]
  },
  {
    "Id": 114,
    "Title": "ماده 114",
    "Text": "در صورتیکه متصدی حمل ثابت نماید فوت و یا صدمات بدنی بر اثر تقصیر و یا غفلت خود مسافر بوده و یا عمل مسافر در وقوع آن تأثیر داشته دادگاه بر حسب مورد متصدی حمل را کلا و یا جزئاً از مسئولیت بری خواهد کرد."
    
  },
  {
    "Id": 115,
    "Title": "ماده 115",
    "Text": "مسؤولیت متصدی حمل در مورد فوت و یا صدمات بدنی وارد به مسافر در حمل و نقل داخلی به میزان مقرر در قانون مجازات اسلامی است.",
    "Notes": [
      "در صورتیکه بر طبق قوانین مربوطه پرداخت خسارات بصورت در آمد مرتب و مستمر و یا بصورت اقساط صورت گیرد مبلغ کل پرداختی نباید از میزان تعیین شده در فوق تجاوز نماید.",
      "متصدی حمل و مسافر میتوانند بر طبق قرارداد خصوصی مسئولیتهای بیشتری را تعیین نمایند.",
      "هزینه‌های دادرسی که در دعوی خسارات بوسیله دادگاه معین میشود جزء مبالغ مذکور در این ماده منظور نخواهد شد.",
      "خواسته کلیه دعاوی در یک حادثه مشخص که از طرف مسافر و یا از طرف نماینده قانونی او (و یا از طرف وراث و یا اشخاصی که تحت تکفل وی هستند) ممکن است اقامه شود نمیتواند زائد بر حداکثر مسئولیت مقرر در این ماده باشد."
    ]
  },
  {
    "Id": 116,
    "Title": "ماده 116",
    "Text": "هرگاه ثابت شود علت خسارت فعل یا ترک فعلی باشد که متصدی حمل عامداً یا با علم بر احتمال وقوع خسارت انجام داده در اینصورت از تحدید مسئولیت مقرر در ماده ۱۱۵ نمیتواند استفاده نماید."
    
  },
  {
    "Id": 117,
    "Title": "ماده 117",
    "Text": "مقررات این فصل بهیچوجه در حقوق و تعهدات و تحدید مسئولیت متصدی حمل مذکور در فصل پنجم تأثیری نخواهد داشت."
    
  },
  {
    "Id": 118,
    "Title": "ماده 118",
    "Text": "در صورتیکه قبل از وقوع حادثه موجد خسارات در قرارداد شروطی بمنظور بری ساختن متصدی حمل در مقابل مسافر (نماینده او و وارث و یا اشخاصی که تحت تکفل او هستند) شده باشد و یا در مورد تحدید مسئولیت مبلغی کمتر از آنچه در این فصل ذکر گردیده تعیین شود و یا در مواردی که اثبات امر بعهده متصدی حمل باشد تغییری داده شود و یا آنکه شرط شود که اختلافات بداوری یا دادگاه مخصوص ارجاع گردد شرائط مذکور باطل است ولی مبطل خود قرار داد که تابع این فصل است نخواهد بود."
    
  },
  {
    "Id": 119,
    "Title": "ماده 119",
    "Text": "اقامه و طرح هر گونه دعاوی مربوط بخسارات ناشی از حمل و نقل بهر نحوی که ایجاد شده باشد تابع شرایط و حدود مسئولیت‌های پیش‌بینی شده در این فصل خواهد بود.",
    "Notes": [
      "دعاوی خسارات ناشی از صدمات بدنی بمسافر بوسیله شخص مسافر و یا بنمایندگی از طرف او اقامه خواهد گردید.",
      "در مورد فوت مسافر خسارات باید فقط بوسیله نمایندگان قانونی او یا وراث یا اشخاصی که تحت تکفل او بوداند اقامه گردد. مشروط بر اینکه اشخاص مذکور مطابق قانون دادگاه رسیدگی‌کننده حق مطالبه داشته باشند."
    ]
  },
  {
    "Id": 120,
    "Title": "ماده 120",
    "Text": "در موردیکه بمسافر صدمات بدنی وارد شود باید ظرف ۱۵ روز از تاریخ پیاده شدن اخطار کتبی بمتصدی حمل دائر بوقوع صدمات بدنی تسلیم نماید. در غیر اینصورت فرض این است که مسافر سالم پیاده شده است مگر اینکه خلاف آن ثابت شود.",
    "Notes": [
      "دعاوی جبران خسارات ناشیه از فوت و صدمات بدنی بمسافر پس از دو سال مشمول مرور زمان میگردد.",
      "مرور زمان در دعاوی مربوط بصدمات بدنی از روز پیاده شدن مسافر از کشتی شروع می‌شود.",
      "در مورد فوتیکه ضمن سفر پیش می‌آید مرور زمان از زمانی که مسافر بایستی از کشتی پیاده می‌شد شروع می‌شود.",
      "در صورتیکه صدمات بدنی در طی سفر ایجاد شده و پس از پیاده شدن مسافر منجر بفوت او گردد مرور زمان از تاریخ فوت وی محاسبه می‌شود مشروط بر اینکه از تاریخ پیاده شدن تا فوت مسافر بیش از سه سال نگذشته باشد."
    ]
  },

  {
    "Id": 121,
    "Title": "ماده ۱۲۱",
    "Text": "۱ – چنانچه علیه مأمور مجاز از طرف متصدی حمل اقامه دعوی شود و دعوی مربوط به خسارات مذکور در این فصل باشد و مشارالیه ثابت نماید که عمل وی در نتیجه اجرای وظایف محوله صورت گرفته است، در این صورت نامبرده می‌تواند از معافیت‌ها و محدودیت‌های مسئولیت مندرج در این فصل استفاده نماید.   ۲ – مجموع مبلغی که ممکن است از متصدی حمل و مأموران مجاز او دریافت دارند، از حدود معافیت‌های متصدی حمل و نقل مذکور در این قانون تجاوز نخواهد کرد.  ۳ – در صورتی که مأمور مجاز متصدی حمل در ایجاد خسارت عامد باشد و یا با علم به احتمال وقوع خسارت مرتکب فعل یا ترک فعلی شود، نمی‌تواند به بند یک و دو استناد کند."
  },
  {
    "Id": 122,
    "Title": "ماده ۱۲۲",
    "Text": "مقررات این فصل شامل حمل و نقل‌های تجاری مذکور در ماده ۱۱۱ که بوسیله دولت و یا مؤسسات عمومی انجام می‌گردد نیز خواهد بود."
  },
  {
    "Id": 123,
    "Title": "ماده ۱۲۳",
    "Text": "مسافر نمی‌تواند بدون موافقت فرمانده کشتی و یا عاملین مجاز فروشنده بلیط، حقوق اختصاصی مربوط به بلیط خود را به دیگری واگذار نماید."
  },
  {
    "Id": 124,
    "Title": "ماده ۱۲۴",
    "Text": "کرایه مسافر شامل هزینه غذا نیز هست و چنانچه قرار دیگری در بین باشد، فرمانده موظف است غذای مورد نیاز را به قیمت عادله در اختیار مسافر بگذارد."
  },
  {
    "Id": 125,
    "Title": "ماده ۱۲۵",
    "Text": "مسافر نسبت به توشه‌ای که همراه خود در کشتی دارد فرستنده بار تلقی می‌شود. چنانچه به توشه‌ای که مسافر نزد خود نگاهداری می‌کند خسارتی وارد شود، مسئولیتی متوجه فرمانده نخواهد بود مگر اینکه خسارت در نتیجه عمل فرمانده یا کارکنان کشتی باشد."
  },
  {
    "Id": 126,
    "Title": "ماده ۱۲۶",
    "Text": "مسافر باید دستورهای فرمانده را درباره حفظ نظم در کشتی رعایت نماید."
  },
  {
    "Id": 127,
    "Title": "ماده ۱۲۷",
    "Text": "توشه مسافر کشتی وثیقه پرداخت کرایه و سایر هزینه‌های او است."
  },
  {
    "Id": 128,
    "Title": "ماده ۱۲۸",
    "Text": "فرمانده موظف است توشه مسافری را که در بین راه درگذشته است تا ورود به مقصد حفظ نماید."
  },
  {
    "Id": 129,
    "Title": "ماده ۱۲۹",
    "Text": "فرمانده موظف است مستقیماً مسیر خود را تعقیب و به‌سوی مقصد مسافرت حرکت کند مگر آنکه قرارداد خاصی موجود بوده یا انحراف مسیر برای نجات و حفظ اموال و جان اشخاص باشد. در صورت تخلف، مسافر حق دارد قرارداد را فسخ و خسارات خود را مطالبه نماید."
  },
  {
    "Id": 130,
    "Title": "ماده ۱۳۰",
    "Text": "هرگاه کشتی در روز معین به علت مسامحه یا تقصیر فرمانده کشتی حرکت نکند، مسافر حق مطالبه خسارات وارده و فسخ قرارداد را دارد."
  },

  {
    "Id": 131,
    "Title": "ماده ۱۳۱",
    "Text": "هرگاه کشتی نتواند به علت ممنوع بودن تجارت با بندر مقصد و یا محاصره اقتصادی بندر مقصد و یا به علت قوه قهریه حرکت کند، قرارداد مسافرت کان‌لم‌یکن تلقی می‌گردد و هیچ‌یک از طرفین حق مطالبه خسارت از طرف دیگر را نخواهد داشت."
  },
  {
    "Id": 132,
    "Title": "ماده ۱۳۲",
    "Text": "در صورتی که در بین راه مسافری به میل خود از کشتی پیاده شود، باید تمام کرایه سفر را بپردازد. اگر مسافر فوت شود یا به علت بیماری مجبور به ترک کشتی شود، کرایه سفر فقط به نسبت راه پیموده شده پرداخت خواهد گردید."
  },
  {
    "Id": 133,
    "Title": "ماده ۱۳۳",
    "Text": "هرگاه کشتی به علت ضبط یا غرق شدن و یا اعلام عدم قابلیت دریانوردی به مقصد نرسد، فرمانده فقط حق مطالبه هزینه غذای مسافر را خواهد داشت."
  },
  {
    "Id": 134,
    "Title": "ماده ۱۳۴",
    "Text": "هرگاه فرمانده مجبور شود در ضمن سفر کشتی را تعمیر نماید، مدت انتظار مسافر در حدود متعارف خواهد بود، والا حق دارد از فرمانده بخواهد که موجبات ادامه سفر وی را در یک کشتی هم‌پایه دیگری فراهم نماید.",
    "Notes": [
      "در تمام مدت تعمیر، حق مسکن و غذای مسافر مجانی و متناسب با درجه بلیط او خواهد بود.",
      "مسافری که در مدت متعارف صبر ننماید، حق دریافت وجهی از بابت بلیط خود ندارد."
    ]
  },
  {
    "Id": 135,
    "Title": "ماده ۱۳۵",
    "Text": "قرارداد اجاره کشتی سندی است کتبی که بین مالک کشتی (یا نماینده مجاز او) و مستأجر منعقد می‌گردد و شرایط اجاره کشتی را برای مدت معین و یا برای یک یا چند سفر بین بنادر مشخص تعیین می‌کند."
  },
  {
    "Id": 136,
    "Title": "ماده ۱۳۶",
    "Text": "تمام یا قسمتی از کشتی را برای مدت معین و یا برای یک یا چند سفر می‌توان اجاره کرد."
  },
  {
    "Id": 137,
    "Title": "ماده ۱۳۷",
    "Text": "در صورتی که کشتی تماماً اجاره شده باشد، مورد اجاره شامل اطاق فرمانده یا مسکن کارکنان نخواهد بود. فرمانده نمی‌تواند بدون موافقت مستأجر از محل‌های مذکور برای حمل بار استفاده کند."
  },
  {
    "Id": 138,
    "Title": "ماده ۱۳۸",
    "Text": "اگر کشتی در مقابل مبلغ و مدت معینی اجاره شده باشد، شروع اجاره از زمان حرکت کشتی از بندر خواهد بود، مگر آن‌که خلاف آن در قرارداد قید شده باشد."
  },
  {
    "Id": 139,
    "Title": "ماده ۱۳۹",
    "Text": "اجاره‌دهنده کشتی موظف است کشتی را به همان نحو و بر طبق همان شرایطی که در سند اجاره کشتی قید شده است در اختیار مستأجر قرار دهد."
  },
  {
    "Id": 140,
    "Title": "ماده ۱۴۰",
    "Text": "اگر تمام ظرفیت کشتی اجاره شده باشد و مستأجر بار کافی برای تمام کشتی نداشته باشد، فرمانده نمی‌تواند بدون موافقت مستأجر کالای دیگری را حمل کند."
  },

  {
    "Id": 141,
    "Title": "ماده 141",
    "Text": "اگر مالک کشتی یا نماینده مجاز او و یا فرمانده ظرفیت کشتی را بیش از میزان واقعی بمستأجر اظهار کند مسئول جبران هر گونه خسارت خواهد بود."
    
  },
  {
    "Id": 142,
    "Title": "ماده 142",
    "Text": "اگر ظرفیت کشتی بر طبق گواهینامه‌های فنی کشتی اعلام شده باشد و اشتباهی حداکثر تا یک چهارم ظرفیت کشتی رخ دهد اشتباه مزبور مسئولیتی برای فرمانده ایجاد نخواهد کرد."
    
  },
  {
    "Id": 143,
    "Title": "ماده 143",
    "Text": "مستأجر کشتی موظف است:",
    "Notes": [
      "کشتی را مطابق قرارداد اجاره بارگیری نماید.",
      "مال‌الاجاره را مطابق قرارداد اجاره بپردازد."
    ]
  },
  {
    "Id": 144,
    "Title": "ماده 144",
    "Text": "مستأجر موظف است در صورتیکه کشتی را کمتر از میزان مندرج در قرارداد بارگیری نماید تمام مال‌الاجاره را طبق قرارداد بپردازد و در صورتیکه کشتی را بیش از میزان مندرج در قرارداد بارگیری نماید موظف است بهمان نسبت کرایه را افزایش دهد."
    
  },
  {
    "Id": 145,
    "Title": "ماده 145",
    "Text": "مستأجر موظف است در صورتیکه قبل از حرکت کشتی و عدم بارگیری بدون دلیل از انجام قرارداد اجاره خودداری نماید نصف مال‌الاجاره مندرج در قرارداد اجاره را بمالک کشتی بپردازد."
    
  },
  {
    "Id": 146,
    "Title": "ماده 146",
    "Text": "فرمانده تا ۲۵ روز از تاریخ تحویل کالا برای وصول کرایه بار و خسارات وارده نسبت ببار در برابر سایر طلبکاران دارای حق ممتاز است مشروط بر اینکه کالای مذکور به شخص ثالث تحویل نشده باشد."
    
  },
  {
    "Id": 147,
    "Title": "ماده 147",
    "Text": "اگر قبل از انقضای ۲۵ روز از تاریخ تحویل مالک یا فرستنده بار ورشکست شود طلب فرمانده موضوع ماده قبل مقدم بر سایر طلبکاران پرداخت خواهد شد."
    
  },
  {
    "Id": 148,
    "Title": "ماده 148",
    "Text": "در صورتیکه کشتی هنگام حرکت یا در بین راه یا در محل تخلیه کالا بعللی که ناشی از عمل اجاره دهنده کشتی باشد توقیف شود مخارج مدت مزبور بعهده اجاره دهنده است.",
    "Notes": [
      "اگر قرارداد اجاره کشتی برای رفت و برگشت تنظیم شده باشد و کشتی هنگام بازگشت بتمام ظرفیت بارگیری نشود مستأجر موظف است تمام مال‌الاجاره را بپردازد."
    ]
  },
  {
    "Id": 149,
    "Title": "ماده 149",
    "Text": "چنانچه کشتی هنگام حرکت یا در بین راه یا در محل تخلیه کالا بعلتیکه ناشی از عمل فرمانده باشد بازداشت شود و یا تأخیر کند فرمانده موظف است خسارات وارده را بر حسب مورد بمالک و یا به مستأجر بپردازد."
    
  },
  {
    "Id": 150,
    "Title": "ماده 150",
    "Text": "",
    "Notes": [
      "در صورتیکه کشتی نتواند بعلت قوه قهریه از بندر خارج شود قرارداد اجاره برای مدت متعارف بقوت خود باقی میماند و خسارات ناشی از تأخیر در حرکت کشتی قابل مطالبه نخواهد بود.",
      "در صورتیکه کشتی برای مدتی معلوم و یا برای سفر معینی بمبلغ مشخص اجاره شده باشد و ضمن مسافرت بعلت قوه قهریه متوقف شود هیچگونه مال‌الاجاره اضافی نسبت بمدتی که کشتی متوقف شده است تعلق نخواهد گرفت. در زمان توقف غذا و مسکن کارکنان کشتی جزو خسارات وارده محسوب میگردد."
    ]
  },

  {
    "Id": 151,
    "Title": "ماده ۱۵۱",
    "Text": "فرستنده بار می‌تواند در مدت توقف کشتی، کالاهای بارگیری شده را به خرج خود تخلیه نماید، مشروط بر اینکه یا آنها را مجدداً برای بارگیری به کشتی عودت دهد و یا خسارات وارده را به فرمانده بپردازد."
  },
  {
    "Id": 152,
    "Title": "ماده ۱۵۲",
    "Text": "فرمانده می‌تواند باری را که بدون اطلاع و اجازه او به کشتی بار شده است در بندر بارگیری تخلیه و یا با اخذ کرایه به مأخذ بالاترین نرخی که برای کالای مشابه وجود دارد حمل نماید."
  },
  {
    "Id": 153,
    "Title": "ماده ۱۵۳",
    "Text": "اگر فرستنده بار تقاضا کند کالای او در بین راه تخلیه گردد، موظف است تمام کرایه را به‌اضافه هزینه جابجا شدن سایر کالاها بپردازد. در صورتی‌که کالا به‌علت فعل یا تقصیر فرمانده تخلیه شده باشد، فرمانده مسئول مخارج مربوطه خواهد بود."
  },
  {
    "Id": 154,
    "Title": "ماده ۱۵۴",
    "Text": "الف – اگر قبل از حرکت کشتی تجارت با کشوری که کالا به مقصد آن بارگیری شده ممنوع شود، قراردادهای مربوطه بدون پرداخت خسارات فسخ می‌گردد ولی فرستنده محموله مسئول تأدیه هزینه بارگیری و تخلیه کالا خواهد بود. ب – چنانچه تجارت با کشوری که کالا به سوی آن حمل می‌شود ضمن مسافرت ممنوع گردد و فرمانده مجبور به مراجعت شود فقط حق مطالبه کرایه مسیر طی شده به طرف مقصد را خواهد داشت، ولو اینکه کشتی بر طبق قرارداد برای رفت و برگشت اجاره شده باشد."
  },
  {
    "Id": 155,
    "Title": "ماده ۱۵۵",
    "Text": "هرگاه به علت محاصره بندر یا هر قوۀ قهریه دیگر ورود به بندر مقصد ممکن نباشد، فرمانده مکلف است در صورت عدم دریافت دستور یا دریافت دستور غیر قابل اجرا، کالا را با توجه به حفظ منافع فرستنده به نحو احسن در نزدیک‌ترین بندر تخلیه نماید یا به بندر مبدأ عودت دهد."
  },
  {
    "Id": 156,
    "Title": "ماده ۱۵۶",
    "Text": "در صورتی‌که فرمانده مجبور شود بر طبق ماده ۸۹ بار را برای تأمین آذوقه و مخارج تعمیر کشتی بفروش رساند، به کالاهای فروخته شده کرایه تعلق خواهد گرفت و باید وجوه حاصله به حساب فرستنده بار منظور گردد. در چنین مواردی، قیمت اجناس فروخته شده به قیمت روز همان اجناس یا اجناس مشابه در بندر مقصد احتساب می‌شود. عمل فرمانده در مورد فروش کالا فقط هنگامی‌که ضرورت حیاتی ایجاب کند، مجاز خواهد بود."
  },
  {
    "Id": 157,
    "Title": "ماده ۱۵۷",
    "Text": "اگر فرمانده مجبور شود در ضمن مسافرت کشتی را تعمیر کند، مستأجر موظف است به حد متعارف صبر کند و یا بار را در مقابل پرداخت تمام مال‌الاجاره تخلیه نماید. فرمانده نیز مکلف است در صورتی‌که ادامه سفر در مدت متعارف ممکن نباشد، کشتی دیگری جهت حمل بار کرایه کند، والا مسئول پرداخت خسارات خواهد بود."
  },
  {
    "Id": 158,
    "Title": "ماده ۱۵۸",
    "Text": "در صورتی‌که مستأجر ثابت نماید کشتی هنگام حرکت با وجود دارا بودن گواهینامه‌های لازم، قابلیت دریانوردی نداشته است، مال‌الاجاره کشتی به فرمانده پرداخت نخواهد شد و حتی فرمانده مسئول خسارات وارده نیز خواهد بود."
  },
  {
    "Id": 159,
    "Title": "ماده ۱۵۹",
    "Text": "در صورتی‌که فرمانده ناگزیر گردد برای سلامت و حفظ جان اشخاص یا اموالی که در کشتی است تمام یا قسمتی از بار کشتی را به دریا بریزد، کرایه بار مزبور بر طبق مقررات فصل مربوط به خسارات مشترک دریایی قابل پرداخت است."
  },
  {
    "Id": 160,
    "Title": "ماده ۱۶۰",
    "Text": "به باری که در نتیجه غرق شدن، به گل نشستن کشتی، غارت دزدان دریایی یا ضبط از طرف دشمن از بین برود، کرایه تعلق نخواهد گرفت. در این موارد، فرمانده موظف است کرایه بار را اگر قبلاً دریافت نموده، مسترد دارد؛ مگر اینکه قرارداد جداگانه‌ای بین طرفین وجود داشته یا در بارنامه دریایی شرط دیگری شده باشد. به کالا یا اشیائی که به مقصد نرسیده یا به علت غرق شدن یا عدم قابلیت دریانوردی کشتی در مقصد تحویل نگردیده، کرایه تعلق نخواهد گرفت. چنانچه کرایه بار کشتی ثانی که کالای کشتی غرق‌شده یا ازکارافتاده را حمل می‌نماید کمتر از کرایه بار کشتی غرق‌شده یا ازکارافتاده باشد، تفاوت دو قیمت به فرمانده کشتی غرق‌شده یا ازکارافتاده پرداخت نخواهد شد؛ ولی اگر کرایه بار بیشتر باشد، تفاوت باید توسط مستأجر پرداخت شود."
  },

  {
    "Id": 161,
    "Title": "ماده ۱۶۱",
    "Text": "مقررات مواد ۱۴۱ تا ۱۶۰ فقط در صورتی قابل اجرا است که مفاد قرارداد اجاره کشتی خلاف آن را پیش‌بینی ننموده باشد."
  },
  {
    "Id": 162,
    "Title": "ماده ۱۶۲",
    "Text": "",
    "Notes": [
      "الف – در صورت تصادم بین کشتی‌های دریاپیما یا بین کشتی‌های دریاپیما و کشتی‌های مخصوص کشتیرانی در آب‌های داخلی، جبران خسارات وارد به کشتی‌ها یا اشیاء و اشخاص داخل آن‌ها بدون توجه به محل تصادم طبق مقررات این فصل به عمل خواهد آمد.",
      "ب – مقررات مربوط به تصادم بین کشتی‌های مخصوص کشتیرانی در آب‌های داخلی و یا دریای ساحلی به موجب آئین‌نامه جداگانه تعیین خواهد شد."
    ]
  },
  {
    "Id": 163,
    "Title": "ماده ۱۶۳",
    "Text": "اگر تصادم ناشی از حوادث غیرمترقبه یا ناشی از قوه قهریه باشد و یا علل تصادم مورد تردید باشد، خسارت‌دیده حق مطالبه زیان وارده را ندارد، ولو آنکه کشتی‌ها یا یکی از آن‌ها حین تصادم در لنگر باشند."
  },
  {
    "Id": 164,
    "Title": "ماده ۱۶۴",
    "Text": "اگر تصادم در نتیجه خطای یکی از کشتی‌ها باشد، جبران خسارات به‌عهده طرفی است که مرتکب خطا شده است."
  },
  {
    "Id": 165,
    "Title": "ماده ۱۶۵",
    "Text": "",
    "Notes": [
      "الف – اگر دو یا چند کشتی مرتکب خطا شوند، مسئولیت هر یک از کشتی‌ها متناسب با اهمیت تقصیری است که از آن کشتی سر زده است. مع‌ذلک اگر تشخیص اهمیت تقصیر یا شواهد و قرائن ممکن نباشد و یا تقصیر طرفین به نظر یکسان برسد، طرفین به نسبت متساوی مسئول خواهند بود.",
      "ب – خسارات وارد به کشتی‌ها، بار آن‌ها، اشیاء و اموال متعلق به کارکنان کشتی و مسافران و اشخاص دیگری که در کشتی باشند، به نسبت مذکور در بند الف این ماده به‌عهده کشتی‌هایی است که تقصیر متوجه آن‌ها است و کشتی نسبت به جبران خسارات اشخاص ثالث بیش از نسبت فوق مسئول نخواهد بود.",
      "ج – کشتی‌های مقصر نسبت به خسارات ناشی از فوت و صدمات بدنی در مقابل اشخاص ثالث منفرداً و متضامناً مسئول هستند و باید خسارات وارده را جبران نمایند. اگر مبلغ پرداختی هر یک از مسئولان بیش از مبلغی باشد که به سهم مسئولیت او تعلق می‌گیرد، نسبت به مبلغ اضافه حق مراجعه به مسئول یا مسئولان دیگر را خواهد داشت."
    ]
  },
  {
    "Id": 166,
    "Title": "ماده ۱۶۶",
    "Text": "حکم مسئولیت‌های مقرر در مواد پیش در مواردی نیز جاری است که تصادم به علت خطای راهنما اتفاق افتد، ولو آنکه استفاده از راهنما قانوناً الزامی باشد."
  },
  {
    "Id": 167,
    "Title": "ماده ۱۶۷",
    "Text": "حق مطالبه خسارت ناشی از تصادم منوط به اعتراض قبلی یا انجام تشریفات خاصی نیست. نفس تصادم بین دو یا چند کشتی به تنهایی مثبت تقصیر نیست، مگر اینکه تقصیر مسبب تصادم اثبات گردد."
  },
  {
    "Id": 168,
    "Title": "ماده ۱۶۸",
    "Text": "دعاوی مربوط به جبران خسارات علیه آن کشتی که موجب تصادم شده است به طرفیت فرمانده و یا مالکین کشتی اقامه خواهد شد. فرمانده در صورتی مسئول است که مرتکب غفلت یا خطایی شده باشد."
  },
  {
    "Id": 169,
    "Title": "ماده ۱۶۹",
    "Text": "فرمانده یا مالک کشتی مصدوم می‌تواند به نفع کارکنان و مسافران و فرستنده بار و سایر اشخاصی که بر اثر تصادم خسارت دیده‌اند اقدامات قانونی به عمل آورد. اقدام فرمانده یا مالک کشتی در این مورد، حقوق سایر اشخاص ذینفع را از بین نخواهد برد."
  },
  {
    "Id": 170,
    "Title": "ماده ۱۷۰",
    "Text": "",
    "Notes": [
      "الف – مرور زمان دعاوی مربوط به جبران خسارات مذکور در این فصل، دو سال از تاریخ وقوع تصادم می‌باشد.",
      "ب – کسی که به موجب بند (ج) ماده ۱۶۵ بیش از سهم مسئولیت خود خساراتی را پرداخته است، تا یک‌سال از تاریخ پرداخت، حق مطالبه مبلغ اضافی را از مسئول متضامن دارد."
    ]
  },

  {
    "Id": 171,
    "Title": "ماده 171",
    "Text": "فرماندهان هر یک از کشتیها که با یکدیگر تصادم نموده‌اند متقابلا موظف هستند پس از تصادم بدون آنکه خطر شدیدی متوجه کشتی یا کارکنان و یا مسافران آن بشود در مورد کمک بکشتی دیگر و کارکنان و مسافران آن مجاهدت بعمل آورند. همچنین هر یک از آنها باید تا حدود امکان نام کشتی و بندر ثبت و نیز نام بندری را که ترک کرده و بندر بعدی را باطلاع یکدیگر برسانند. در صورت عدم رعایت مقررات این ماده از طرف فرمانده مالک مسئول نخواهد بود."
    
  },
  {
    "Id": 172,
    "Title": "ماده 172",
    "Text": "مقررات این فصل شامل جبران خساراتی نیز خواهد بود که یک کشتی بر اثر انجام یا عدم انجام عملیات (‌مانور) معین یا عدم رعایت مقررات بکشتی دیگر یا محمولات و اشخاص داخل در هر کشتی وارد میکند ولو اینکه تصادمی بین دو کشتی ایجاد نشده باشد."
    
  },
  {
    "Id": 173,
    "Title": "ماده 173",
    "Text": "کمک بکشتیهای دریاپیمائی که در معرض خطر هستند و نجات آنها و همچنین نجات اشیاء موجود در آنها و کرایه بار و مسافر و نیز خدمات مشابهی که کشتیهای دریاپیما و کشتیهای مخصوص کشتیرانی در آبهای داخلی نسبت بیکدیگر انجام میدهند بدون توجه بنوع خدمات و محل و وقوع آن تابع مقررات این فصل میباشد."
    
  },
  {
    "Id": 174,
    "Title": "ماده 174",
    "Text": "بهر نوع عمل کمک و نجات که دارای نتیجه مفید باشد اجرت عادلانه تعلق خواهد گرفت. اگر عمل کمک یا نجات نتیجه مفید نداشته باشد هیچگونه اجرتی بآن تعلق نخواهد گرفت و در هیچ مورد مبلغ پرداختی بیش از ارزش اشیاء نجات یافته نخواهد بود."
    
  },
  {
    "Id": 175,
    "Title": "ماده 175",
    "Text": "در صورتیکه کشتی مصدوم صریحاً و بطور موجه اشخاصی را از شرکت در عملیات نجات منع نماید اشخاص مزبور حق دریافت هیچگونه اجرت را نخواهند داشت."
    
  },
  {
    "Id": 176,
    "Title": "ماده 176",
    "Text": "یدک‌کش حق دریافت اجرت برای کمک و یا نجات کشتی و بار آنرا که یدک میکشد ندارد مگر در موارد انجام خدمات استثنائی که جزء تعهدات مربوط بقرارداد یدک‌کشی منظور نشده باشد."
    
  },
  {
    "Id": 177,
    "Title": "ماده 177",
    "Text": "حق دریافت اجرت کمک و نجات نیز بکشتیهائی که متعلق بیک مالک باشد تعلق خواهد گرفت."
    
  },
  {
    "Id": 178,
    "Title": "ماده 178",
    "Text": "میزان اجرت کمک و نجات بر طبق قراردادی که بین طرفین منعقد شده است پرداخت میگردد و در صورت نبودن قرارداد بوسیله دادگاه تعیین خواهد شد این حکم نیز شامل طرز تقسیم اجرت مزبور بین نجات‌دهندگان و همچنین بین مالک و فرمانده و سایر اشخاصی که در خدمت کشتیهای نجات‌دهنده میباشند خواهد بود."
    
  },
  {
    "Id": 179,
    "Title": "ماده 179",
    "Text": "هر قرارداد کمک و نجات که در حین خطر و تحت تأثیر آن منعقد شده و شرائط آن بتشخیص دادگاه غیر عادلانه باشد ممکن است بتقاضای هر یک از طرفین بوسیله دادگاه باطل و یا تغییر داده شود. در کلیه موارد چنانچه ثابت شود رضایت یکی از طرفین قرارداد بر اثر حیله یا خدعه یا اغفال جلب شده است و یا اجرت مذکور در قرارداد ذکر شده به نسبت خدمت انجام یافته فوق‌العاده زیاد و یا کم است دادگاه میتواند به تقاضای یکی از طرفین قرارداد را تغییر داده و یا بطلان آن را اعلام نماید."
    
  },
  {
    "Id": 180,
    "Title": "ماده 180",
    "Text": "دادگاه با توجه باوضاع و احوال هر مورد و ملاحظات ذیل میزان اجرت را تعیین خواهد نمود.",
    "Notes": [
      "اولاً – نتیجه موفقیت حاصله – مساعی و استحقاق کمک‌کنندگان – اهمیت خطریکه متوجه کشتی نجات یافته و مسافران و کارکنان و بار آن و نجات دهندگان و کشتی نجات دهنده گردیده مدتیکه برای عملیات نجات و کمک صرف شده – هزینه و خسارات وارده و عواقب مسئولیت و سایر مخاطراتیکه متوجه نجات‌دهندگان گردیده – ارزش وسائل و لوازمیکه برای نجات بکار رفته و بالاخره تغییراتیکه احیاناً در کشتی برای نجات افراد و اموال صورت گرفته است.",
      "ثانیاً – میزان ارزش اشیاء نجات یافته.",
      "در مورد تقسیم اجرت پیش‌بینی شده در ماده ۱۷۸ نیز بهمین ترتیب عمل خواهد شد.",
      "در صورتیکه تقصیر یا خطای نجات‌دهندگان موجد عملیات نجات یا کمک شده باشد و یا نجات‌دهندگان مرتکب دزدی یا اخفاء اموال و یا اعمال مزورانه دیگر گردیده باشند دادگاه میتواند نجات‌دهندگان یا کمک‌کنندگان را از اجرت محروم نماید و یا اجرت را تقلیل دهد ولی حکم مربوط باین ماده رافع سایر مسئولیت‌های آنان نخواهد بود."
    ]
  },

  {
    "Id": 181,
    "Title": "ماده ۱۸۱",
    "Text": "اشخاصی که جان آن‌ها نجات یافته است ملزم به پرداخت هیچ‌گونه اجرت نخواهند بود. نجات‌دهندگانی که در عملیات کمک یا نجات مربوط به یک حادثه، خدماتی برای نجات اشخاص انجام داده‌اند، مستحق دریافت سهم متناسبی از اجرت پرداختی به نجات‌دهندگان کشتی، بار و سایر متعلقات آن هستند."
  },
  {
    "Id": 182,
    "Title": "ماده ۱۸۲ (اصلاحی ۱۳۹۱)",
    "Text": "فرمانده موظف است در حد امکان و در صورتی که خطری جدی متوجه کشتی و سرنشینان آن نشود، برای ارائه کمک‌های ضروری به هر شخصی که در دریا در خطر و یا در معرض تهدید خطر قرار دارد، اقدامات ممکن را انجام دهد."
  },
  {
    "Id": 183,
    "Title": "ماده ۱۸۳",
    "Text": "مدت مرور زمان دعاوی مربوط به این فصل دو سال است و شروع آن از تاریخ پایان عمل کمک یا نجات محسوب می‌شود."
  },
  {
    "Id": 184,
    "Title": "ماده ۱۸۴",
    "Text": "خسارات دریایی بر دو نوع است: خسارات مشترک و خسارات خاص."
  },
  {
    "Id": 185,
    "Title": "ماده ۱۸۵",
    "Text": "خسارات مشترک دریایی عبارت است از مخارج فوق‌العاده و خساراتی که به‌طور ارادی برای حفظ و سلامت کشتی و مسافر و بار آن به وجود آمده است."
  },
  {
    "Id": 186,
    "Title": "ماده ۱۸۶",
    "Text": "خسارات دریایی که در ماده ۱۸۵ تصریح نشده، خسارات خاص است. این خسارات به حساب کشتی و آن قسمت از کالا یا سایر اموال روی کشتی که خسارت دیده و یا ایجاد هزینه نموده است، منظور می‌گردد."
  },
  {
    "Id": 187,
    "Title": "ماده ۱۸۷",
    "Text": "موارد خسارات مشترک دریایی و ترتیب تعیین و تسهیم نسبی خسارات و طرز محاسبه آن به موجب قراردادهای خاص و در صورت نبودن قرارداد طبق آئین‌نامه‌ای خواهد بود که بر اساس مقررات و عرف بین‌المللی تنظیم و تصویب خواهد شد."
  },
  {
    "Id": 188,
    "Title": "ماده ۱۸۸",
    "Text": "وزارت دادگستری مکلف است ظرف سه ماه از تاریخ تصویب این قانون، لایحه قانونی مربوط به تشکیل دادگاه‌های دریایی و حدود صلاحیت آن‌ها و طرز رسیدگی به تخلفات و اختلافات و کلیه دعاوی ناشی از اجرای این قانون را تنظیم و پس از تصویب کمیسیون مشترک دادگستری مجلسین به موقع اجرا بگذارد."
  },
  {
    "Id": 189,
    "Title": "ماده ۱۸۹",
    "Text": "کارشناسان امور دریایی از بین کسانی که دارای مدرک علمی اختصاصی و تجارب کافی باشند و صلاحیت فنی آن‌ها از طرف سازمان بنادر و کشتیرانی گواهی شود انتخاب می‌گردند. سازمان، اشخاص واجد شرایط را به اداره فنی وزارت دادگستری معرفی می‌کند و اداره مزبور پس از تشخیص صلاحیت آن‌ها کارت کارشناسی رسمی صادر خواهد نمود."
  },
  {
    "Id": 190,
    "Title": "ماده ۱۹۰ (اصلاحی ۱۳۹۱)",
    "Text": "در صورت تخلف از مواد (۲)، (۷)، (۱۴)، (۱۷)، (۱۹) و قسمت اول ماده (۲۰)، (۲۱)، (۲۴)، (۲۵)، (۲۶)، (۲۷)، (۴۶) و (۱۴۶)، دادگاه حسب مورد، متخلف را به پرداخت جزای نقدی از پنجاه میلیون (۵۰٬۰۰۰٬۰۰۰) ریال تا پانصد میلیون (۵۰۰٬۰۰۰٬۰۰۰) ریال محکوم می‌نماید. اگر عمل متخلف مشمول قانون جزایی دیگر باشد، تعقیب او طبق قانون مزبور صورت می‌گیرد. جزای نقدی مندرج در این ماده، به موجب مصوبه مورخ ۱۳۹۹/۱۲/۲۵ هیئت وزیران به صد میلیون (۱۰۰٬۰۰۰٬۰۰۰) ریال تا یک میلیارد و پنجاه میلیون (۱٬۰۵۰٬۰۰۰٬۰۰۰) ریال تعدیل شد."
  },

  {
    "Id": 191,
    "Title": "ماده ۱۹۱",
    "Text": "دولت مکلف است طرح قانون بیمه دریائی را تنظیم و به مجلسین تقدیم نماید."
  },
  {
    "Id": 192,
    "Title": "ماده ۱۹۲",
    "Text": "صدور هرگونه سند و گواهی و پروانه مربوط به کشتی و فرمانده و افسران و کارکنان کشتی و همچنین صدور هرگونه سند و گواهی دیگری که به‌مناسبت اجرای این قانون ضرورت داشته باشد، در صلاحیت سازمان بنادر و کشتیرانی خواهد بود."
  },
  {
    "Id": 193,
    "Title": "ماده ۱۹۳",
    "Text": "کلیه آئین‌نامه‌های اجرائی این قانون از طرف وزارتخانه‌های مربوطه تهیه و پس از تصویب هیئت وزیران به موقع اجرا گذارده می‌شود.",
    "Notes": [
      "تبصره – (الحاقی ۱۳۹۱): آیین‌نامه‌های اجرایی موضوع مواد الحاقی و اصلاحی ظرف سه ماه از تاریخ لازم‌الاجرا شدن این قانون به وسیله وزارتخانه‌های راه و شهرسازی و دادگستری تهیه می‌شود و به تصویب هیأت وزیران می‌رسد."
    ]
  },
  {
    "Id": 194,
    "Title": "ماده ۱۹۴",
    "Text": "در مواردی که در این قانون و یا سایر قوانین مملکتی پیش‌بینی نشده است، ملاک اصول و عرف بین‌المللی خواهد بود."
  }
]