[
  {
    "Id": 1,
    "Title": "ماده ۱",
    "Text": "برای حفظ و حمایت و تکثیر جانوران قابل شکار و صید سازمان شکاربانی و نظارت بر صید تشکیل میشود. سازمان مزبور دارای شخصیت حقوقی بوده و زیر نظر شورایعالی شکاربانی و نظارت بر صید است."
  },
  {
    "Id": 2,
    "Title": "ماده ۲",
    "Text": "[به موجب قانون اصلاح قانون صید و شکار مصوب ۱۳۵۳ حذف شده است]"
  },
  {
    "Id": 3,
    "Title": "ماده ۳",
    "Text": "شورایعالی دارای وظائف و اختیارات زیر است:",
    "Notes": [
      "الف – تصویب بودجه و مقررات استخدامی سازمان.",
      "ب – تعیین محدودیتها و ممنوعیت‌های زمانی و مکانی شکار و صید و حدود پارک‌های ملی و مناطق حفاظت شده و قرقهای اختصاصی.",
      "پ – تعیین انواع اسلحه و وسائل ممنوع شکار و صید.",
      "ت – تعیین انواع جانوران قابل شکار و صید و حیوانات حمایت شده حفاظت شده و در معرض خطر انقراض و جانوران زیان‌ کار. (اصلاحی مصوب ۱۳۷۵/۹/۲۵)",
      "چ – تعیین بهای جانوران قابل شکار و صید از لحاظ مطالبه ضرر و زیان."
    ]
  },
  {
    "Id": 4,
    "Title": "ماده ۴",
    "Text": "مصوبات شورایعالی در حدود وظائف و اختیارات مذکور در این ماده بیست روز پس از درج در یکی از روزنامه‌های کثیر الانتشار مرکز و روزنامه رسمی کشور لازم‌ الاجراست. سازمان موظف است بلافاصله مصوبات شورایعالی را بوسیله رادیو و آگهی و سایر وسایل باطلاع اهالی برساند."
  },
  {
    "Id": 5,
    "Title": "ماده ۵",
    "Text": "[به موجب قانون اصلاح قانون صید و شکار مصوب ۱۳۵۳ حذف شده است]"
  },
  {
    "Id": 6,
    "Title": "ماده ۶",
    "Text": "وظائف سازمان بقرار زیر است:",
    "Notes": [
      "الف – اجرای مصوبات شورایعالی در حدود مقررات ماده ۳ این قانون.",
      "ب – تنظیم و اجرای مقررات شکار و صید بر اساس هدفهای مندرج در این قانون.",
      "پ – حفظ و نگاهداری شکارگاه‌ها و فضای حیاتی جانوران قابل شکار و صید و حمایت آنها در برابر گرسنگی و تشنگی و صید و شکار بی‌رویه و عوامل و حوادث نامساعد جوی و طبیعی مانند حریق جنگل و مراتع و سیل و طغیان رودخانه‌ها و بیماریهای واگیر و مسمومیت نباتی و امثال آن.",
      "ت – فراهم آوردن موجبات و محیط مساعد جهت تکثیر و پرورش جانوران قابل شکار و صید.",
      "ث – کوشش در اصلاح نژاد جانوران قابل شکار و صید.",
      "ج – بررسی و تحقیقات علمی درباره جانوران قابل شکار و صید.",
      "چ – ایجاد پارک‌های ملی و مناطق حفاظت شده و موزه‌های حیوان‌شناسی.",
      "ح – تشویق اشخاص حقیقی و حقوقی بتأسیس باغات وحش و آبگیرها و حوضچه‌ها جهت پرورش ماهی و پرندگان شکاری از طریق راهنمائی‌های فنی.",
      "خ – تنظیم و اجرای برنامه‌های آموزشی بمنظور برانگیختن حس حیوان دوستی و حفاظت منابع طبیعی در کشور و تجهیز و تنویر افکار عمومی در این زمینه.",
      "د – همکاری با سازمان‌های مربوط بجنگل و مرتع و خاک و آب به منظور حفظ منابع طبیعی کشور.",
      "ذ – همکاری با سازمان‌های مشابه خارجی و بین‌المللی بمنظور حفظ و حمایت جانوران قابل شکار و صید و مهاجر در حدود تعهدات متقابل."
    ]
  },
  {
    "Id": 7,
    "Title": "ماده ۷",
    "Text": "خرید و فروش، تکثیر و پرورش و صدور و ورود حیوانات قابل شکار و صید و اجزای آنها که غیربومی ایران بوده و از خارج به کشور وارد شده و یا از قبل در کشور تکثیر و پرورش یافته‌اند با کسب پروانه و یا اجازه از سازمان مجاز می‌باشد. ورود و صدور آن دسته از جانوران قابل شکار و صید و اجزای آنها که در فهرست کنوانسیون تجارت بین‌المللی گونه‌های در معرض خطر انقراض ثبت شده‌اند با رعایت مقررات کنوانسیون مذکور صورت می‌گیرد سازمان می‌تواند گونه‌هایی که بر خلاف مقررات کنوانسیون به کشور وارد شده‌اند ضبط و در صورت لزوم با هزینه وارد کننده به کشور مبدأ عودت دهد. (اصلاحی مصوب ۱۳۷۵/۹/۲۵)"
  },
  {
    "Id": 8,
    "Title": "ماده ۸",
    "Text": "سازمان می‌تواند در موارد زیر بر حسب مورد پروانه و یا اجازه رایگان صادر نماید: (اصلاحی مصوب ۱۳۷۵/۹/۲۵)",
    "Notes": [
      "الف – جمع‌آوری نمونه‌های جانوران قابل شکار و صید به منظور انجام تحقیقات و مطالعات علمی و آموزشی و یا انجام فعالیت‌های مورد نیاز موزه تاریخ طبیعی و نمایشگاه‌های تندیس‌آرایی.",
      "ب – دفع آن دسته از جانوران قابل شکار و صید که به مزارع و باغ‌ها آسیب می‌رسانند.",
      "ج – صید برخی از گونه‌های آبزیان توسط ساکنان مناطق محروم در مواردی که سازمان صدور پروانه رایگان را در آن مناطق ضروری بداند.",
      "د – تقدیر از کسانی که به تشخیص رئیس سازمان، خدمات مؤثری در مورد حفاظت از حیات وحش و حمایت از اهداف سازمان به عمل آورده‌اند.",
      "وظایف و اختیاراتی که در این قانون برای سازمان حفاظت محیط زیست منظور شده منافی با اختیارات و وظایف شرکت سهامی شیلات ایران نمی‌باشد."
    ]
  },
  {
    "Id": 9,
    "Title": "ماده ۹",
    "Text": "چنانچه مأموران سازمان و میرشکاران و یا صاحبان مزارع و باغ‌ها در حدود مجوزهای صادر شده نتوانند از دفع خسارت یا صدماتی که از ناحیه جانوران قابل شکار و صید به افراد، مزارع و باغ‌ها وارد می‌شود جلوگیری به عمل آورند، جبران خسارات وارد شده از محل درآمدهای حاصل از اجرای این قانون تأمین خواهد شد. همچنین سازمان می‌تواند جهت پیشگیری از این خسارت نسبت به محصور نمودن زیستگاه‌های حفاظت شده جانوران قابل شکار و صید از محل درآمدهای مذکور اقدام نماید. (اصلاحی مصوب ۱۳۷۵/۹/۲۵)"
  },
  {
    "Id": 10,
    "Title": "ماده ۱۰",
    "Text": "هر کس مرتکب اعمال زیر شود به جزای نقدی از یکصد هزار (100000) تا یک میلیون (1000000) ریال یا حبس از یک ماه تا شش ماه محکوم می‌شود: (اصلاحی مصوب ۱۳۷۵/۹/۲۵)",
    "Notes": [
      "الف – شکار و صید جانوران قابل شکار و صید عادی بدون پروانه.",
      "ب – شکار و صید بیش از میزان مندرج در پروانه و یا خلاف مقررات و خارج از محل‌های مندرج در پروانه.",
      "ج – حمل، عرضه، فروش و صدور جانوران قابل شکار و صید زنده یا کشته و اجزای آنها بدون کسب پروانه و یا مجوز از سازمان.",
      "د – از بین بردن رستنی‌ها از جمله قطع درختان، خارزنی، بوته‌کنی و تعلیف غیرمجاز در مناطق حفاظت شده و پناهگاه‌های حیات وحش و تجاوز و تخریب در این مناطق.",
      "میزان مجازات‌های نقدی مقرر در ماده ۱۰ این قانون، به موجب مصوبه مورخ ۱۳۹۷/۲/۱۶ هیئت وزیران از سه میلیون ریال تا پانزده میلیون ریال تعیین شده است."
    ]
  },
  {
    "Id": 11,
    "Title": "ماده ۱۱",
    "Text": "هر کس مرتکب اعمال زیر شود به جزای نقدی از یک میلیون و پانصد هزار (1500000) ریال تا سه میلیون (3000000) ریال یا حبس از 91 روز تا 6 ماه محکوم می‌شود: (اصلاحی مصوب ۱۳۷۵/۹/۲۵)",
    "Notes": [
      "الف – شکار و صید در فصول و ساعات ممنوع مقرر.",
      "ب – مبادرت به شکار و صید در مناطق ممنوع و یا خلاف محدودیت‌ها و ممنوعیت‌هایی که سازمان در حدود اختیارات قانونی خود تعیین و آگهی کرده است و شکار غیرمجاز در قرق‌های اختصاصی.",
      "ج – شکار و صید با وسایل و از طرق غیرمجاز و یا شکار با استفاده از اسلحه دیگران.",
      "د – تخریب چشمه‌ها و آبشخور حیوانات در مناطق حفاظت شده و پناهگاه‌های حیات وحش.",
      "هـ – اقدام به صدور و ورود حیوانات قابل شکار و صید موضوع ماده (۷) این قانون به صورت غیرمجاز.",
      "میزان مجازات‌های نقدی مقرر در ماده ۱۱ این قانون، به موجب مصوبه مورخ ۱۳۹۷/۲/۱۶ هیئت وزیران از بیست و دو میلیون و پانصد هزار ریال تا چهل و پنج میلیون ریال تعیین شده است."
    ]
  },
  {
    "Id": 12,
    "Title": "ماده ۱۲",
    "Text": "هر کس مرتکب اعمال زیر شود به مجازات حبس از سه ماه تا سه سال و یا به جزای نقدی از یک میلیون و پانصد هزار (1500000) ریال تا هجده میلیون (18000000) ریال محکوم می‌شود: (اصلاحی مصوب ۱۳۷۵/۹/۲۵)",
    "Notes": [
      "الف – شکار و صید جانوران قابل شکار و صید حمایت شده بدون داشتن پروانه ویژه.",
      "ب – شکار و صید در مناطق حفاظت شده و پناهگاه‌های حیات وحش بدون تحصیل پروانه ویژه و صید غیرمجاز در رودخانه‌های حفاظت شده.",
      "ج – از بین بردن رستنی‌ها و تعلیف و تخریب در پارک‌های ملی و آثار طبیعی ملی و هر گونه تجاوز و فعالیت غیرمجاز در اینگونه مناطق.",
      "د – آلوده نمودن آب رودخانه‌ها، دریاچه‌ها و تالاب‌های حفاظت شده، چشمه‌ها و آبشخورها به موادی که باعث آلودگی آب و از بین رفتن آبزیان شود.",
      "پ – شکار و صید بدون پروانه در مناطق حفاظت شده و قرق‌های اختصاصی و پناهگاه‌های حیات وحش.",
      "چ – مبادرت به شکار و صید بر خلاف محدودیت‌ها و ممنوعیت‌هایی که سازمان حفاظت محیط زیست در حدود اختیارات قانونی خود آگهی کرده است. (الحاقی مصوب ۱۳۵۳/۱۰/۳۰)",
      "میزان مجازات‌های نقدی مقرر در ماده ۱۲ این قانون، به موجب مصوبه مورخ ۱۳۹۷/۲/۱۶ هیئت وزیران از سی میلیون ریال تا پنجاه میلیون ریال تعیین شده است."
    ]
  },
  {
    "Id": 13,
    "Title": "ماده ۱۳",
    "Text": "هر کس مرتکب اعمال زیر شود به مجازات حبس از نود و یک روز تا سه سال یا جزای نقدی از یک میلیون و هشتصد هزار (1800000) ریال تا بیست میلیون (20000000) ریال و در صورت تکرار به هر دو مجازات محکوم می‌شود: (اصلاحی مصوب ۱۳۷۵/۹/۲۵)",
    "Notes": [
      "الف – شکار جانوران قابل شکار و صید کمیاب و در معرض خطر انقراض از قبیل جیبیر، گورخر، گوزن زرد ایرانی، یوزپلنگ، تمساح (کروکودیل)، هوبره و میش‌مرغ و همچنین شکار با استفاده از وسائل نقلیه موتوری. (اصلاحی مصوب ۱۳۵۳/۱۰/۳۰)",
      "ب – شکار ببر – یوزپلنگ – تمساح (کرکودیل) در پارک‌های ملی. (اصلاحی مصوب ۱۳۵۳/۱۰/۳۰)",
      "ج – شکار، صید و یا کشتار جانوران قابل شکار و صید با استفاده از سموم و مواد منفجره و امثال آن و شکار به صورت تعقیب با استفاده از وسیله نقلیه موتوری و همچنین کشتار آنان به طریق جرگه و محاصره دسته‌جمعی.",
      "د – مبادرت به اقداماتی که موجبات آلودگی آب دریای خزر و خلیج فارس و دریای عمان با مواد غیرنفتی را فراهم آورده و باعث مرگ و میر آبزیان یا به خطر افتادن محیط زیست آنان شود.",
      "هـ – ایجاد یا فراهم کردن مقدمات آتش‌سوزی در پارک‌های ملی و آثار طبیعی ملی و مناطق حفاظت شده یا پناهگاه‌های حیات وحش بر اثر بی‌مبالاتی یا عدم رعایت مقررات محیط زیست و یا تخلف از نظامات دولتی.",
      "ث – ایجاد یا سبب ایجاد حریق در پارک‌های ملی، آثار طبیعی ملی، مناطق حفاظت شده و پناهگاه‌های حیات وحش بر اثر بی‌احتیاطی یا بی‌مبالاتی و یا تخلف از نظامات دولتی. (الحاقی مصوب ۱۳۵۳/۱۰/۳۰)",
      "میزان مجازات‌های نقدی مقرر در ماده ۱۳ این قانون، به موجب مصوبه مورخ ۱۳۹۷/۲/۱۶ هیئت وزیران از شصت میلیون ریال تا هشتاد و پنج میلیون ریال تعیین شده است.",
      "میزان مجازات‌های نقدی مقرر در تبصره ۲ ماده ۱۳ این قانون، به موجب مصوبه مورخ ۱۳۹۷/۲/۱۶ هیئت وزیران از شصت میلیون ریال تا یکصد و بیست میلیون ریال تعیین شده است.",
      "تبصره ۱: در صورت ایجاد آتش‌سوزی عمدی در پارک‌های ملی و آثار طبیعی ملی، مرتکب به مجازات‌های مقرر در ماده (۶۷۵) قانون مجازات اسلامی محکوم خواهد شد",
      "تبصره ۲: هر کس مبادرت به زنده‌گیری، شکار، خرید، فروش، حمل، نگهداری و صدور پرندگان شکاری از قبیل شاهین، بحری، بالابان و دلیجه کند علاوه بر محکومیت به حداکثر مجازات حبس مقرر در این ماده به جزای نقدی از شصت میلیون ریال تا یکصد و بیست میلیون ریال محکوم خواهد شد."
    ]
  },
  {
    "Id": 14,
    "Title": "ماده ۱۴",
    "Text": "وسایل شکار و صید از قبیل تفنگ، فشنگ، نورافکن، دوربین چشمی، تور و قلاب ماهیگیری و سایر ادوات ارتکاب جرم که مرتکبان اعمال‌ یاد شده بالا به همراه دارند و همچنین موتورسیکلت‌هایی که مرتکبان اعمال بالا به طور مستقیم برای شکار مورد استفاده قرار می‌دهند توسط سازمان توقیف و این وسایل تا خاتمه رسیدگی و صدور حکم قطعی زیرنظر سازمان بصورت امانی نگهداری شده و دادگاه پس از صدور حکم نسبت به اموال یاد شده تعیین تکلیف می‌کند. (اصلاحی مصوب ۱۳۷۵/۹/۲۵)"
  },
  {
    "Id": 15,
    "Title": "ماده ۱۵",
    "Text": "شروع بشکار جانوران قابل شکار و صید بر خلاف مقررات این قانون قابل تعقیب و مجازات می‌باشد و مرتکب به حداقل مجازات مقرر محکوم خواهد شد."
  },
  {
    "Id": 16,
    "Title": "ماده ۱۶",
    "Text": "در صورت تکرار جرائم پیش‌بینی شده در مواد ۱۱، ۱۲ و ۱۳ این قانون مرتکب به اشد مجازات محکوم خواهد شد. (اصلاحی مصوب ۱۳۷۵/۹/۲۵)"
  },
  {
    "Id": 17,
    "Title": "ماده ۱۷",
    "Text": "وجوه حاصله از جرائم مذکور در این قانون جزء درآمد دولت محسوب و به خزانه‌داری کل پرداخت می‌شود. حیواناتی که بر خلاف مقررات این قانون شکار یا صید شده باشند متعلق به سازمان شکاربانی خواهند بود."
  },
  {
    "Id": 18,
    "Title": "ماده ۱۸",
    "Text": "در مورد جرائم مذکور در این قانون سازمان از حیث مطالبه ضرر و زیان ناشی از جرم بر حسب مورد شاکی یا مدعی خصوصی شناخته می‌شود."
  },
  {
    "Id": 19,
    "Title": "ماده ۱۹",
    "Text": "[به موجب قانون اصلاح قانون صید و شکار مصوب ۱۳۵۳ حذف شده است]"
  },
  {
    "Id": 20,
    "Title": "ماده ۲۰",
    "Text": "در صورتیکه گزارش مأمور سازمان بر خلاف واقع باشد مأمور مزبور به دو برابر کیفر جرمی که موضوع گزارش بوده محکوم خواهد شد. در مواردی‌که مأمور شکاربانی با اطلاع از وقوع جرائم مذکور در این قانون از جریان امر به مقام مسئول گزارش ندهد بر حسب مورد به حداکثر مجازات مقرر محکوم خواهد شد."
  },
  {
    "Id": 21,
    "Title": "ماده ۲۱",
    "Text": "هرگاه مأمورین سازمان خود مرتکب جرائم مندرج در این قانون شوند و یا در ارتکاب جرم مشارکت یا معاونت داشته باشند بر حسب مورد به حداکثر مجازات مقرر در این قانون محکوم خواهند شد."
  },
  {
    "Id": 22,
    "Title": "ماده ۲۲",
    "Text": "در مورد جرائم مذکور در این قانون هرگاه عمل ارتکابی طبق سایر قوانین مستلزم مجازات شدیدتری باشد مرتکب به مجازات اشد محکوم خواهد شد."
  },
  {
    "Id": 23,
    "Title": "ماده ۲۳",
    "Text": "سازمان برای حفظ نسل و بررسی‌های علمی و پیشگیری از سرایت امراض عمومی و نظایر آن در موارد اقتضا اقدام لازم به عمل خواهد آورد."
  },
  {
    "Id": 24,
    "Title": "ماده ۲۴",
    "Text": "در مواردیکه بنا بر مقتضیات حفظ نسل و حمایت جانوران قابل شکار و صید قطع اشجار و رستنی‌ها ضرورت داشته باشد سازمان شکاربانی با موافقت سازمان جنگلبانی اقدام خواهد نمود."
  },
  {
    "Id": 25,
    "Title": "ماده ۲۵",
    "Text": "جنگل‌هائی را که تا تاریخ تصویب این قانون بهره‌برداری از آنها وسیله سازمان جنگلبانی بعمل می‌آید و یا با انعقاد قراردادهای لازم و طبق طرح‌های جنگلداری بهره‌برداری از آنها به اشخاص حقیقی یا حقوقی واگذار شده است تا انقضاء مدت اجرای طرح نمی‌توان به مناطق حفاظت‌شده یا پارک ملی اختصاص داد."
  },
  {
    "Id": 26,
    "Title": "ماده ۲۶",
    "Text": "سازمان جنگلبانی ایران موظف است قبل از واگذاری طرح‌های بهره‌برداری نظر سازمان را در مورد اجرای طرح‌های مزبور از لحاظ تعیین منطقه حفاظت‌شده یا پارک ملی خواستار شود ولی پس از اعلام نظر نمی‌توان در محدوده جنگلی که طرح آن مورد توافق قرار گرفته مناطق حفاظت‌شده یا پارک ملی اعلام کرد."
  },
  {
    "Id": 27,
    "Title": "ماده ۲۷",
    "Text": "در مواردیکه سازمان شکاربانی بخواهد جنگل‌های قابل بهره‌برداری را بعنوان مناطق حفاظت‌شده و یا پارک ملی اعلام کند باید قبلاً موافقت سازمان جنگلبانی را جلب نماید."
  },
  {
    "Id": 28,
    "Title": "ماده ۲۸",
    "Text": "آیین‌نامه‌های اجرایی این قانون توسط سازمان تهیه و به تصویب هیأت وزیران می‌رسد. (اصلاحی مصوب ۱۳۷۵/۹/۲۵) آیین‌نامه‌های مزبور از جمله شامل موضوعات زیر خواهد بود: الف – تعاریف شکار و صید حیوانات حمایت شده و جانوران زیان‌کار و پارک ملی و منطقه حفاظت‌شده و قرق سلطنتی و قرق اختصاصی. ب – تعیین مقررات مربوط به پارک ملی و منطقه حفاظت‌شده و قرق اختصاصی. پ – تعیین مقررات منع یا محدودیت خرید و فروش و عرضه و نگاهداری جانوران قابل شکار و صید و همچنین تکثیر و پرورش و واردات و صادرات آنها با همکاری سازمان‌های مربوط در حدود قوانین کشور. ت – تعیین نحوه همکاری وزارتخانه‌ها و سایر سازمان‌های وابسته به دولت با سازمان. ث – تعیین انواع پروانه‌های مذکور در ماده ۷ این قانون و شرایط صدور آن."
  },
  {
    "Id": 29,
    "Title": "ماده ۲۹",
    "Text": "امور مربوط به صید در رودخانه‌هایی که به دریای خزر می‌ریزد تا مسافتی از مصب هر یک از رودخانه‌ها که به پیشنهاد شرکت سهامی شیلات ایران و تصویب شورایعالی حفاظت محیط زیست تعیین می‌گردد و همچنین امور مربوط به صید در آب‌های خلیج فارس و دریای عمان و مرداب بندر پهلوی از شمول مقررات مربوط به صید آبزیان مندرج در این قانون مستثنی است. شرکت سهامی شیلات ایران و شرکت سهامی شیلات جنوب وظایف مربوط را طبق قوانین و مقررات خود عهده‌دار خواهند بود. (اصلاحی مصوب ۱۳۵۳/۱۰/۳۰)"
  },
  {
    "Id": 30,
    "Title": "ماده ۳۰",
    "Text": "وجوه حاصل از اجرای قانون شکار و صید غیر از درآمد ناشی از بهای پروانه‌های شکار و صید و ضرر و زیان که به موجب بند (الف) ماده (۴۵) قانون وصول برخی از درآمدهای دولت هزینه خواهد شد به حساب خاصی نزد خزانه‌داری کل واریز می‌شود. سازمان برنامه و بودجه موظف است همه ساله معادل هفتاد درصد (۷۰%) آن را به طور جداگانه در بودجه سازمان منظور کند تا صرف حفاظت از حیات وحش، کنترل مناطق تحت نظارت سازمان و تأمین هزینه‌های مربوط به اجرای ماده (۹) قانون شکار و صید – مصوب ۱۳۴۶ – و اصلاحیه بعدی آن شود. (اصلاحی مصوب ۱۳۷۵/۹/۲۵)"
  },
  {
    "Id": 31,
    "Title": "ماده ۳۱",
    "Text": "از تاریخ تصویب این قانون مستخدمین سازمان حفاظت محیط زیست از لحاظ استخدامی تابع قانون استخدام کشوری خواهند بود. (اصلاحی مصوب ۱۳۵۸/۹/۲۱)",
    "Notes": [
      "تبصره ۱ – نحوه اجرای ضوابط قانون استخدام کشوری و تبدیل وضع استخدامی مستخدمین فعلی سازمان حفاظت محیط زیست با قانون استخدام کشوری و ترتیب احتساب سوابق خدمت آنان از لحاظ بازنشستگی و وظیفه و همچنین نحوه محاسبه و واریز کسور بازنشستگی گذشته آنان طبق آیین‌نامه‌ای خواهد بود که توسط سازمان حفاظت محیط زیست تهیه و پس از تأیید سازمان امور اداری و استخدامی کشور به تصویب هیئت وزیران می‌رسد. (اصلاحی مصوب ۱۳۵۸/۹/۲۱)",
      "تبصره ۲ – سازمان بیمه‌های اجتماعی موظف است کلیه وجوهی را که بابت ۳.۵ درصد حق بیمه کارکنان فعلی سازمان حفاظت محیط زیست بابت اشتغال در سازمان مزبور یا سازمان شکاربانی و نظارت بر صید سابق دریافت داشته است به صندوق بازنشستگی کشوری واریز کند. مستمری کارکنان یا وراث آنها که بوسیله سازمان بیمه‌های اجتماعی پرداخت می‌گردد کماکان توسط سازمان مذکور پرداخت خواهد شد."
    ]
  },
  {
    "Id": 32,
    "Title": "ماده ۳۲",
    "Text": "از تاریخ تصویب این قانون مستخدمین سازمان حفاظت محیط زیست از لحاظ استخدامی تابع قانون استخدام کشوری خواهند بود.",
    "Notes": [
      "تبصره ۱ – نحوه اجرای ضوابط قانون استخدام کشوری و تبدیل وضع استخدامی مستخدمین فعلی سازمان حفاظت محیط زیست با قانون استخدام کشوری و ترتیب احتساب سوابق خدمت آنان از لحاظ بازنشستگی و وظیفه و همچنین نحوه محاسبه و واریز کسور بازنشستگی گذشته آنان طبق آیین‌نامه‌ای خواهد بود که توسط سازمان حفاظت محیط زیست تهیه و پس از تأیید سازمان امور اداری و استخدامی کشور به تصویب هیئت وزیران می‌رسد.",
      "تبصره ۲ – سازمان بیمه‌های اجتماعی موظف است کلیه وجوهی را که بابت ۳.۵ درصد حق بیمه کارکنان فعلی سازمان حفاظت محیط زیست بابت اشتغال در سازمان مزبور یا سازمان شکاربانی و نظارت بر صید سابق دریافت داشته است به صندوق بازنشستگی کشوری واریز کند. مستمری کارکنان یا وراث آنها که بوسیله سازمان بیمه‌های اجتماعی پرداخت می‌گردد کماکان توسط سازمان مذکور پرداخت خواهد شد."
    ]
  },
  {
    "Id": 31,
    "Title": "ماده ۳۱ (قدیم)",
    "Text": "[به موجب قانون اصلاح قانون صید و شکار مصوب ۱۳۵۳ حذف شده است]"
  }
]