[
  {
    "Id": 1,
    "Title": "ماده ۱",
    "Text": "مالکیت در آپارتمان‌های مختلف و محل‌های پیشه و سکنای یک ساختمان شامل دو قسمت است. مالکیت قسمت‌های اختصاصی و مالکیت قسمت‌های مشترک."
  },
  {
    "Id": 2,
    "Title": "ماده ۲",
    "Text": "قسمت‌های مشترک مذکور در این قانون عبارت از قسمت‌هایی از ساختمان است که حق استفاده از آن منحصر به یک یا چند آپارتمان یا محل پیشه مخصوص نبوده و به کلیه مالکین به نسبت قسمت اختصاصی آنها تعلق می‌گیرد. به طور کلی قسمت‌هایی که برای استفاده اختصاصی تشخیص داده نشده است یا در اسناد مالکیت ملک اختصاصی یک یا چند نفر از مالکین تلقی نشده از قسمت‌های مشترک محسوب می‌شود مگر آن که تعلق آن به قسمت معینی بر طبق عرف و عادت محل مورد تردید نباشد."
  },
  {
    "Id": 3,
    "Title": "ماده ۳",
    "Text": "حقوق هر مالک در قسمت اختصاصی و حصه او در قسمت‌های مشترک غیر قابل تفکیک بوده و در صورت انتقال قسمت اختصاصی به هر صورتی که باشد انتقال قسمت مشترک قهری خواهد بود."
  },
  {
    "Id": 4,
    "Title": "ماده ۴ (اصلاحی مصوب ۱۳۷۶/۳/۱۱)",
    "Text": "حقوق و تعهدات و همچنین سهم هر یک از مالکان قسمت‌های اختصاصی از مخارج قسمت‌های مشترک متناسب است با نسبت مساحت قسمت اختصاصی به مجموع مساحت قسمت‌های اختصاصی تمام ساختمان به جز هزینه‌هایی که به دلیل عدم ارتباط با مساحت زیربنا به نحو مساوی تقسیم خواهد شد و یا اینکه مالکان ترتیب دیگری را برای تقسیم حقوق و تعهدات و مخارج پیش‌بینی کرده باشند. پرداخت هزینه‌های مشترک اعم از اینکه ملک مورد استفاده قرار گیرد یا نگیرد الزامی است.",
    "Notes": [
      "تبصره ۱ ـ مدیران مجموعه با رعایت مفاد این قانون، میزان سهم هر یک از مالکان یا استفاده‌کنندگان را تعیین می‌کند.",
      "تبصره ۲ ـ در صورت موافقت مالکانی که دارای اکثریت مساحت زیربنای اختصاصی ساختمان می‌باشند هزینه‌های مشترک براساس نرخ معینی که به تصویب مجمع عمومی ساختمان می‌رسد، حسب زیربنای اختصاصی هر واحد، محاسبه می‌شود.",
      "تبصره ۳ ـ چنانچه چگونگی استقرار حیاط ساختمان یا بالکن یا تراس مجموعه به گونه‌ای باشد که تنها از یک یا چند واحد مسکونی، امکان دسترسی به آن باشد، هزینه حفظ و نگهداری آن قسمت به عهده استفاده‌کننده یا استفاده‌کنندگان است."
    ]
  },
  {
    "Id": 5,
    "Title": "ماده ۵",
    "Text": "انواع شرکت‌های موضوع ماده ۲۰ قانون تجارت که به قصد ساختمان خانه و آپارتمان و محل کسب به منظور سکونت یا پیشه یا اجاره یا فروش تشکیل می‌شود از انجام سایر معاملات بازرگانی غیر مربوط به کارهای ساختمانی ممنوعند."
  },
  {
    "Id": 6,
    "Title": "ماده ۶",
    "Text": "چنانچه قراردادی بین مالکین یک ساختمان وجود نداشته باشد کلیه تصمیمات مربوط به اداره و امور مربوط به قسمت‌های مشترک به اکثریت آراء مالکینی است که بیش از نصف مساحت تمام قسمت‌های اختصاصی را مالک باشند.",
    "Notes": [
      "تبصره ـ نشانی مالکین برای ارسال کلیه دعوتنامه‌ها و اعلام تصمیمات مذکور در این قانون همان محل اختصاصی آنها در ساختمان است مگر این‌که مالک نشانی دیگری را در همان شهر برای این امر تعیین کرده باشد."
    ]
  },
  {
    "Id": 7,
    "Title": "ماده ۷",
    "Text": "هر گاه یک آپارتمان یا یک محل کسب دارای مالکین متعدد باشد مالکین یا قائم مقام قانونی آنها مکلفند یک نفر نماینده از طرف خود برای اجرای مقررات این قانون و پرداخت حصه مخارج مشترک تعیین و معرفی نمایند. در صورتی که اشخاص مزبور به تکلیف فوق عمل نکنند رأی اکثریت بقیه مالکین نسبت به تمام معتبر خواهد بود مگر این که عده حاضر کمتر از ثلث مالکین باشد که در این صورت برای یکدفعه تجدید دعوت خواهد شد."
  },
  {
    "Id": 8,
    "Title": "ماده ۸",
    "Text": "در هر ساختمان مشمول مقررات این قانون در صورتی که عده مالکین بیش از سه نفر باشد مجمع عمومی مالکین مکلفند مدیر یا مدیرانی از بین خود یا از خارج انتخاب نمایند. طرز انتخاب مدیر از طرف مالکین و وظایف و تعهدات مدیر و امور مربوط به مدت مدیریت و سایر موضوعات مربوطه در آیین‌نامه این قانون تعیین خواهد شد."
  },
  {
    "Id": 9,
    "Title": "ماده ۹",
    "Text": "هر یک از مالکین می‌تواند با رعایت مقررات این قانون و سایر مقررات ساختمانی عملیاتی را که برای استفاده بهتری از قسمت اختصاصی خود مفید می‌داند انجام دهد. هیچیک از مالکین حق ندارند بدون موافقت اکثریت سایر مالکین تغییراتی در محل یا شکل در یا سردر یا نمای خارجی در قسمت اختصاصی خود که در مریی و منظر باشد بدهند."
  },
  {
    "Id": 10,
    "Title": "ماده ۱۰",
    "Text": "هر کس آپارتمانی را خریداری می‌نماید به نسبت مساحت قسمت اختصاصی خریداری خود در زمینی که ساختمان روی آن بنا شده یا اختصاص به ساختمان دارد مشاعاً سهیم می‌گردد مگر آن که مالکیت زمین مزبور به علت وقف یا خالصه بودن یا علل دیگر متعلق به غیر باشد که در این‌ صورت باید اجور آن را به همان نسبت بپردازد. مخارج مربوط به محافظت ملک و جلوگیری از انهدام و اداره و استفاده از اموال و قسمت‌های مشترک و به طور کلی مخارجی که جنبه مشترک دارد و یا به علت طبع ساختمان یا تأسیسات آن اقتضا دارد یک جا انجام شود نیز باید به تناسب حصه هر مالک به ترتیبی که در آیین‌نامه ذکر خواهد شد پرداخت شود هر چند آن مالک از استفاده از آنچه که مخارج برای آن است صرفنظر نماید."
  },
  {
    "Id": 10,
    "Title": "ماده ۱۰ مکرر (اصلاحی مصوب ۱۳۵۹/۳/۱۷)",
    "Text": "در صورت امتناع مالک یا استفاده کننده از پرداخت سهم خود از هزینه های مشترک از طرف مدیر یا هیئت مدیران وسیله اظهارنامه با ذکر مبلغ بدهی و صورت ریز آن مطالبه میشود. هرگاه مالک یا استفاده کننده ظرف ده روز از تاریخ ابلاغ اظهارنامه سهم بدهی خود را نپردازد مدیر یا هیئت مدیران میتوانند به تشخیص خود و با توجه به امکانات از دادن خدمات مشترک از قبیل شوفاژ، تهویه مطبوع، آب گرم، برق، گاز و غیره به او خودداری کنند و در صورتیکه مالک یا استفاده کننده همچنان اقدام به تصفیه حساب ننماید اداره ثبت محل وقوع آپارتمان به تقاضای مدیر یا هیئت مدیران برای وصول وجه مزبور برطبق اظهارنامه ابلاغ شده اجرائیه صادر خواهد کرد. عملیات اجرائی وفق مقررات اجرای اسناد رسمی صورت خواهد گرفت و در هرحال مدیر یا هیئت مدیران موظف میباشند که بمحض وصول وجوه مورد مطالبه یا ارائه دستور موقت دادگاه نسبت به برقراری مجدد خدمات مشترک فوراً اقدام نمایند.",
    "Notes": [
      "تبصره ۱: در صورتی که عدم ارائه خدمات مشترک ممکن یا مؤثر نباشد، مدیر یا مدیران مجموعه می‌توانند به مراجع قضایی شکایت کنند، دادگاهها موظفند این گونه شکایات را خارج از نوبت رسیدگی و واحد بدهکار را از دریافت خدمات دولتی که به مجموعه ارائه می‌شود محروم کنند و تا دو برابر مبلغ بدهی به نفع مجموعه جریمه نمایند. استفاده مجدد از خدمات موکول به پرداخت هزینه‌های معوق واحد مربوط بنا به گواهی مدیر یا مدیران و یا به حکم دادگاه و نیز هزینه مربوط به استفاده مجدد خواهد بود. (الحاقی ۱۳۷۶/۳/۱۱)",
      "تبصره ۲: رونوشت مدارک مثبت سمت مدیر یا هیئت مدیران و صورت ریز سهم مال یا استفاده کننده از هزینه‌های مشترک و رونوشت اظهارنامه ابلاغ شده به مالک یا استفاده کننده باید ضمیمه تقاضانامه صدور اجرائیه گردد. (اصلاحی مصوب ۱۳۵۹/۳/۱۷)",
      "تبصره ۳: نظر مدیر یا هیئت مدیران ظرف ده روز پس از ابلاغ اظهارنامه به مالک در دادگاه نخستین محل وقوع آپارتمان قابل اعتراض است، دادگاه خارج از نوبت و بدون رعایت تشریفات آئین دادرسی مدنی به موضوع رسیدگی و رأی می‌دهد. این رأی قطعی است. در مواردی که طبق ماده فوق تصمیم به قطع خدمات مشترک اتخاذ شده و رسیدگی سریع به اعتراض ممکن نباشد دادگاه به محض وصول اعتراض اگر دلائل را قوی تشخیص دهد دستور متوقف گذاردن تصمیم قطع خدمات مشترک را تا صدور رأی خواهد داد. (اصلاحی مصوب ۱۳۵۹/۳/۱۷)",
      "تبصره ۴: در صورتی که مالک یا استفاده کننده مجدداً و مکرراً در دادگاه محکوم به پرداخت هزینه‌های مشترک گردد علاوه بر سایر پرداختی‌ها مکلف به پرداخت مبلغی معادل مبلغ محکوم به عنوان جریمه می‌باشد. (الحاقی مصوب ۱۳۵۹/۳/۱۷)",
      "تبصره ۵: مقررات قانون تملک آپارتمان در خصوص نحوه اداره و وصول هزینه‌های مشترک مربوط به حفظ و نگاهداری اعیانات و تأسیسات اختصاصی و اشتراکی در مورد شهرک‌ها و مجتمع‌های مسکونی که فاقد شهرداری می‌باشند قابل اجرا و اعمال می‌باشد. نحوه تشخیص هزینه‌ها و ترتیب پرداخت آن را اساسنامه سازمان مالکان تعیین خواهد کرد. (الحاقی مصوب ۱۳۵۸/۴/۹)"
    ]
  },
  {
    "Id": "11",
    "Title": "ماده ۱۱",
    "Text": "دولت مکلف است ظرف سه ماه پس از تصویب این قانون آیین‌نامه‌های اجرایی آن را تهیه و بعد از تصویب هیأت وزیران به مورد اجرا بگذارد. دولت مأمور اجرای این قانون است."
  },
  {
    "Id": "12",
    "Title": "ماده ۱۲ (الحاقی مصوب ۱۳۷۶/۳/۱۱)",
    "Text": "دفاتر اسناد رسمی موظف می‌باشند در هنگام تنظیم هر نوع سند انتقال، اجاره، رهن، صلح، هبه و غیره گواهی مربوط به تسویه حساب هزینه‌های مشترک را که به تایید مدیر یا مدیران ساختمان رسیده باشد از مالک یا قائم مقام او مطالبه نمایند و یا با موافقت مدیر یا مدیران تعهد منتقل‌الیه را به پرداخت بدهی‌های معوق مالک نسبت به هزینه‌های موضوع این قانون در سند تنظیمی قید نمایند."
  },
  {
    "Id": "13",
    "Title": "ماده ۱۳ (الحاقی مصوب ۱۳۷۶/۳/۱۱)",
    "Text": "در صورتی که به تشخیص سه نفر از کارشناسان رسمی دادگستری عمر مفید ساختمان به پایان رسیده و یا به هر دلیل دیگری ساختمان دچار فرسودگی کلی شده باشد و بیم خطر یا ضرر مالی و جانی برود و اقلیت مالکان قسمتهای اختصاصی در تجدید بنای آن موافق نباشند، آن دسته از مالکان که قصد بازسازی مجموعه را دارند، می‌توانند براساس حکم دادگاه، با تأمین مسکن استیجاری مناسب برای مالک یا مالکان که از همکاری خودداری می‌ورزند نسبت به تجدید بنای مجموعه اقدام نمایند و پس از اتمام عملیات بازسازی و تعیین سهم هریک از مالکان از بنا و هزینه‌های انجام شده، سهم مالک یا مالکان یاد شده را به اضافه اجوری که برای مسکن اجاری ایشان پرداخت شده‌است از اموال آنها از جمله همان واحد استیفا کنند. در صورت عدم توافق در انتخاب کارشناسان، وزارت مسکن و شهرسازی با درخواست مدیر یا هیأت مدیره اقدام به انتخاب کارشناسان یاد شده خواهد کرد.",
    "Notes": [
      "تبصره ۱: مدیر یا مدیران مجموعه به نمایندگی از طرف مالکان می‌توانند اقدامات موضوع این ماده را انجام دهند.",
      "تبصره ۲: چنانچه مالک خودداری کننده از همکاری اقدام به تخلیه واحد متعلق به خود به منظور تجدید بنا نکند، حسب درخواست مدیر یا مدیران مجموعه، رئیس دادگستری یا رئیس مجتمع قضایی محل با احراز تأمین مسکن مناسب برای وی توسط سایر مالکان، دستور تخلیه آپارتمان یاد شده را صادر خواهد کرد."
    ]
  },
  {
    "Id": "14",
    "Title": "ماده ۱۴ (الحاقی مصوب ۱۳۷۶/۳/۱۱)",
    "Text": "مدیر یا مدیران مکلفند تمام بنا را به عنوان یک واحد در مقابل آتش‌سوزی بیمه نمایند. سهم هریک از مالکان به تناسب سطح زیربنای اختصاصی آنها وسیله مدیر یا مدیران تعیین و از شرکاء اخذ و به بیمه‌گر پرداخت خواهد شد. در صورت عدم اقدام و بروز آتش‌سوزی مدیر یا مدیران مسئول جبران خسارات وارده می‌باشند."
  },
  {
    "Id": "15",
    "Title": "ماده ۱۵ (الحاقی مصوب ۱۳۷۶/۳/۱۱)",
    "Text": "ثبت اساسنامه موضوع این قانون الزامی نیست."
  }
]