[
  {
    "Id": "1",
    "Title": "ماده ۱",
    "Text": "در هر موردی که یک یا چند نفر بخواهند مال متعلق بمتوفائی را اعم از منقول یا غیر منقول یا اسنادی که نزد غیر است بعنوان وراثت ‌اخذ نمایند و یا طلب متوفائی را باین عنوان وصول کنند و متصرف یا مدیون بدون انکار وجود مال یا دین یا اسناد تصدیقی برای سمت و یا انحصار‌وراثت از آنها بخواهد باید بطریق ذیل رفتار شود."
  },
  {
    "Id": "2",
    "Title": "ماده ۲",
    "Text": "شخص یا اشخاص مزبور باید برای تحصیل تصدیق وراثت و عدۀ وراث تقاضای کتبی بیکی از محاکم صلح محل اقامت دائمی‌ متوفی یا محاکم بدایتی که وظایف صلحیه را انجام می‌دهند تقدیم کند. در صورتیکه محل اقامت دائمی متوفی در خارج از مملکت باشد بیکی از‌محاکم صلح طهران باید مراجعه شود.",
    "Notes": "در غیر این مورد خواه اختلاف در وراثت بوده و خواه شخصی که متصرف مال منقول یا غیر منقول است منکر باشد امر باقامه دعوی در‌محاکم صالحه خاتمه خواهد یافت."
  },
  {
    "Id": "3",
    "Title": "ماده ۳",
    "Text": "امین صلح یا حاکم بدایتی که وظیفه صلحیه را انجام می‌دهد باید تمام ادله و اسناد مستدعی و یا مستدعیان تصدیق را از ورقه سجل احوال‌و شهادت شهود و غیره تحت نظر گرفته شرحی در مجله رسمی و یکی از جرائد محل بخرج مستدعی و یا مستدعیان سه دفعه متوالیاً ماهی یک دفعه‌اعلان کرده و پس از انقضای سه ماه از تاریخ نشر اولین اعلان در صورتی که معترضی نبود تصدیقی مشعر بر وراثت و تعیین عدۀ وراث به مستدعی یا‌مستدعیان می‌دهد و در صورت اعتراض امین صلح و یا حاکم بدایتی که وظیفه صلحیه را انجام می‌دهد مطابق اصول رسیدگی کرده حکم خواهد داد و‌این حکم قابل استیناف و تمیز خواهد بود. در صورتیکه معترض ادعای خود را تا دو ماه تعقیب نکرد بتقاضای مستدعی یا مستدعیان حق اعتراض‌او ساقط و محکوم بادای خسارت می‌شود.",
    "Notes": [
      "هر گاه مال منقول متعلق بمتوفی که مورد مطالبه واقع شده بیش از پانصد ریال قیمت نداشته باشد انتشار‌اعلان مذکور فوق بعمل نخواهد آمد و امین صلح یا حاکم بدایت باید خارج از نوبت بتمام ادله و اسناد مستدعی تصدیق رسیدگی کرده و شهود را در‌صورتیکه باشد استماع نموده رأی مقتضی راجع بدادن تصدیق یا رد تقاضا بدهد و در هر حال در این مورد مخارج مذکور در ماده ۸ اخذ نخواهد‌شد – رأی محکمه دائر برد تقاضای تصدیق قابل استیناف و تمیز است.",
      "در کلیه مواردی که مدعی‌العموم تشخیص بدهد که متوفی بلاوارث بوده و تقاضای شخص یا اشخاص برای صدور تصدیق بی‌اساس است مثل مدعی‌خصوصی می‌تواند بر تقاضای مذکور اعتراض کند و در موردی هم که مال منقول متعلق بمتوفی بیش از پانصد ریال قیمت نداشته و بر اثر تقاضای‌شخص یا اشخاص تصدیق انحصار وراثت صادر شده باشد در صورتی که مدعی‌العموم متوفی را بلاوارث بداند می‌تواند بر تصدیق مذکور اعتراض کند‌و در هر حال مدعی‌العموم حق دارد از رأی محکمه که بر علیه او صادر شده استیناف و تمیز بخواهد – در مواردیکه اشخاص باستناد تصدیق انحصار‌وراثت که قبل از اجرای این قانون صادر شده مطالبه مال یا حقی از دولت بنمایند مدعی‌العموم تا ۳ ماه از تاریخ اجرای این قانون حق اعتراض بر‌تصدیق مذکور خواهد داشت."
    ]
  },
  {
    "Id": "4",
    "Title": "ماده ۴",
    "Text": "در صورتیکه با نبودن معترض رای امین صلح یا حاکم بدایتی که وظیفه صلحیه را انجام میدهد دایر برد تقاضای مستدعی یا‌ مستدعیان تصدیق باشد مستدعی یا مستدعیان تصدیق میتوانند در ظرف ده روز پس از ابلاغ رای بنزدیکترین محکمه بدایت شکایت کنند و رای آن‌محکمه بدایت پس از استماع عقیده مدعی‌العموم قاطع خواهد بود."
  },
  {
    "Id": "5",
    "Title": "ماده ۵",
    "Text": "مدیون و یا متصرف مال متوفی باید در مقابل اخذ اصل و یا سواد مصدق تصدیق امین صلح یا حاکم بدایت دین خود را که بمتوفی ‌داشته و مال متعلق باو را که نزد خود دارد و بصاحب و یا صاحبان تصدیق تادیه و یا تسلیم کند – در صورت استنکاف مسئول خسارات وارده بر‌دارندکان تصدیق خواهد بود و در صورت تادیه دین و یا تسلیم مال در مقابل هر مدعی وراثت بری محسوب خواهد شد و مدعی مزبور حق رجوع بشخص یا اشخاصی خواهد داشت که طلب متوفی را وصول و یا مال متعلق باو را دریافت نموده‌اند."
  },
  {
    "Id": "6",
    "Title": "ماده ۶",
    "Text": "اگر اموال منقول و غیر منقول و وجه نقد متعلق باشخاص مجهول‌الوارث که در تصرف دولت یا مؤسسات تجارتی و یا صرافی و غیره‌ و یا اشخاص است در ظرف ده سال نسبت بمال منقول و وجه نقد و بیست سال نسبت بمال غیر منقول از تاریخ فوت مالک کسی بعنوان وراثت‌ ادعا ننماید دیکر ادعائی پذیرفته نخواهد شد و اموال مزبوره متعلق بدولت است که بمصرف مؤسسات خیریه برساند.",
    "Notes": "مؤسسات تجارتی و صرافی و غیره و یا اشخاصی که اموال مجهول‌الوارث نزد آنها است مکلفند بوسیله پارکه‌های بدایت هر محل آن‌اموال را تسلیم و یا تادیه بدولت نمایند."
  },
  {
    "Id": "7",
    "Title": "ماده ۷",
    "Text": "مفاد مواد فوق در موردی نیز باید رعایت شود که اداره ثبت اسناد و املاک برای صدور سند مالکیت و یا تبدیل ملکی که بنام متوفی‌ ثبت شده است باسم وارث یا وراث او یا برای هر مقصود دیگری از تقاضاکننده سند مالکیت و یا تبدیل و غیره تصدیقی برای وراثت وعده وراث‌ بخواهد."
  },
  {
    "Id": "8",
    "Title": "ماده ۸",
    "Text": "مستدعی و مستدعیان تصدیق باید مخارج ذیل را تادیه نمایند: ۱ – برای رسیدگی در نزد امین صلح یا حاکم بدایت سه تومان ۲ – برای اخذ تصدیق یگتومان ۳ – برای هر سواد که داده میشود پنج قران"
  },
  {
    "Id": "9",
    "Title": "ماده ۹",
    "Text": "هرگاه معلوم شود که مستدعی تصدیق با علم بعدم وراثت خود تحصیل تصدیق وراثت بموده و یا با علم بوجود وارثی غیر از خود‌ تحصیل تصدیق بر خلاف حقیقت کرده است کلاه‌بردار محسوب و علاوه بر ادای خسارت به مجازاتی که به موجب قانون برای این جرم مقرر است ‌محکوم خواهد شد."
  },
  {
    "Id": "10",
    "Title": "ماده ۱۰",
    "Text": "هر شاهدی که در موضوع تحصیل تصدیق وراثت برخلاف حقیقت شهادت دهد برای شهادت دروغ تعقیب و بمجازاتی که برای این‌جرم مقرر است محکوم خواهد شد."
  },
  {
    "Id": "11",
    "Title": "ماده ۱۱",
    "Text": "هرگاه متصرفین مال متعلق باشخاص مجهول‌الوارث و یا مدیونین باشخاص مزبور بعد از انقضاء مدتی که بموجی ماده ۶ مقرر ‌است مال و یا دین و یا منافع حاصله از آنرا مطابق تبصره ماده مذکور بدولت تسلیم و یا تادیه ننمایند بمجازاتی که بموجب قوانین جزائی برای‌ خیانت در امانت مقرر است محکوم خواهند شد. در صورتیکه متصرف یا مدیون شرکت باشد مدیر شرکت و یا شعبه آن که متصرف و یا مدیون است مسئول اجرای مقررات تبصره ماده ۶ بوده و در‌صورت تخلف به مجازات مذکور فوق محکوم خواهد شد."
  },
  {
    "Id": "12",
    "Title": "ماده ۱۲",
    "Text": "اگر مال در معرض تلف و تضییع بوده و یا اعتبار مدیون و یا کسیکه مال نزد اوست مشکوک باشد محکمه میتواند برای حفظ‌ مال اقدامات لازمه را اعم از فروش یا تودیع آن بمحل معتبری و یا کرفتن ضامن بعمل آورد."
  },
  {
    "Id": "13",
    "Title": "ماده ۱۳",
    "Text": "امین صلح یا حاکم بدایتی که وظیفه صلحیه را انجام میدهد در صورتیکه مدرک استشهادنامه بوده و هویت شهود با انتساب امضاء یا‌مهر به منتسب‌الیه در نزد محکمه معلوم نبوده و یا مفاد شهادت مجمل و مبهم باشد میتواند شهود را احضار کرده و شهادت آنان را استماع کند. چنانچه شاهد در خارج از مقر محکمه ساکن باشد تحقیق از شاهد بوسیله محکمه محل اقامت شاهد یا نزدیکترین محکمه محل اقامت شاهد بعمل‌خواهد آمد. در تصدیق انحصار وراثت امین صلح یا حاکم بدایت باید نسبتی را که مستدعی یا مستدعیان تصدیق تا مورث خود دارند و همچنین نسبت سهم‌الارث‌ آنها را از متروکات بنحو اشاعه معین نماید."
  },
  {
    "Id": "14",
    "Title": "ماده ۱۴",
    "Text": "هرگاه تقاضای تصدیق انحصار وراثت برای تقدیم اظهارنامه ثبت املاک و یا بطور کلی مربوط بامور مذکور در ماده ۷ بعمل آید‌ تقاضاکننده باید تصدیقی از اداره ثبت مشعر بر لزوم اثبات انحصار وراثت تحصیل کرده و بتقاضانامه خود ضمیمه نماید. در اینصورت امین صلح یا حاکم بدایت اعلان مذکور در ماده ۳ را باداره ثبت محل ارسال میدارد تا جزء اعلانات ثبت منتشر شده و مخارج اعلان‌ نیز مثل اعلانات ثبت محسوب گردد. در مورد این ماده فقط نصف مخارج مذکور در ماده ۸ اخذ خواهد شد."
  }
]