[
  {
    "Id": 1,
    "Title": "ماده 1",
    "Text": "تاجر کسی است که شغل معمولی خود را معاملات تجارتی قرار بدهد."
  },
  {
    "Id": 2,
    "Title": "ماده 2",
    "Text": "معاملات تجارتی از قرار ذیل است:\n1- خرید یا تحصیل هر نوع مال منقول به قصد فروش یا اجاره اعم از اینکه تصرفاتی در آن شده یا نشده باشد.\n2- تصدی به حمل و نقل از راه خشکی یا آب یا هوا به هر نحوی که باشد.\n3- هر قسم عملیات دلالی یا حق‌العمل‌کاری (کمیسیون) و یا عاملی و همچنین تصدی به هر نوع تأسیساتی که برای انجام بعضی امور ایجاد می‌شود از قبیل تسهیل معاملات ملکی یا پیدا کردن خدمه یا تهیه و رسانیدن ملزومات و غیره.\n4- تأسیس و به کار انداختن هر قسم کارخانه مشروط بر اینکه برای رفع حوائج شخصی نباشد.\n5- تصدی به عملیات حراجی.\n6- تصدی به هر قسم نمایشگاه‌های عمومی.\n7- هر قسم عملیات صرافی و بانکی.\n8- معاملات برواتی اعم از اینکه بین تاجر یا غیر تاجر باشد.\n9- عملیات بیمه بحری و غیر بحری.\n10- کشتی‌سازی و خرید و فروش کشتی و کشتیرانی داخلی یا خارجی و معاملات راجعه به آنها."
  },
  {
    "Id": 3,
    "Title": "ماده 3",
    "Text": "معاملات ذیل به اعتبار تاجر بودن متعاملین یا یکی از آنها تجارتی محسوب می‌شود:\n1- کلیه معاملات بین تجار و کسبه و صرافان و بانک‌ها.\n2- کلیه معاملاتی که تاجر یا غیرتاجر برای حوائج تجارتی خود می‌نماید.\n3- کلیه معاملاتی که اجزاء یا خدمه یا شاگرد تاجر برای امور تجارتی ارباب خود می‌نماید.\n4- کلیه معاملات شرکت‌های تجارتی."
  },
  {
    "Id": 4,
    "Title": "ماده 4",
    "Text": "معاملات غیر منقول به هیچ وجه تجارتی محسوب نمی‌شود."
  },
  {
    "Id": 5,
    "Title": "ماده 5",
    "Text": "کلیه معاملات تجار، تجارتی محسوب است مگر اینکه ثابت شود معامله مربوط به امور تجارتی نیست."
  },
  {
    "Id": 6,
    "Title": "ماده 6",
    "Text": "هر تاجری به استثنای کسبه جزء مکلف است دفاتر ذیل یا دفاتر دیگری را که وزارت عدلیه به موجب نظام‌نامه قائم‌مقام این دفاتر قرار می‌دهد داشته باشد:\n1- دفتر روزنامه\n2- دفتر کل\n3- دفتر دارایی\n4- دفتر کپیه"
  },
  {
    "Id": 7,
    "Title": "ماده 7",
    "Text": "دفتر روزنامه دفتری است که تاجر باید همه‌روزه مطالبات و دیون و داد و ستد تجارتی و معاملات راجع به اوراق تجارتی (از قبیل خرید و فروش و ظهرنویسی) و به‌طور کلی جمیع واردات و صادرات تجارتی خود را به هر اسم و رسمی که باشد و وجوهی را که برای مخارج شخصی خود برداشت می‌کند در آن دفتر ثبت نماید."
  },
  {
    "Id": 8,
    "Title": "ماده 8",
    "Text": "دفتر کل دفتری است که تاجر باید کلیه معاملات را لااقل هفته‌ای یک‌مرتبه از دفتر روزنامه استخراج و انواع مختلفه آن را تشخیص و جدا کرده، هر نوعی را در صفحه مخصوصی در آن دفتر به‌طور خلاصه ثبت کند."
  },
  {
    "Id": 9,
    "Title": "ماده 9",
    "Text": "دفتر دارایی دفتری است که تاجر باید هر سال صورت جامعی از کلیه دارایی منقول و غیر منقول و دیون و مطالبات سال گذشته خود را بریز ترتیب داده در آن دفتر ثبت و امضاء نماید و این کار باید تا پانزدهم فروردین سال بعد انجام پذیرد."
  },
  {
    "Id": 10,
    "Title": "ماده 10",
    "Text": "دفتر کپیه دفتری است که تاجر باید کلیه مراسلات و مخابرات و صورتحساب‌های صادره خود را در آن به ترتیب تاریخ ثبت نماید.\nتبصره – تاجر باید کلیه مراسلات و مخابرات و صورتحساب‌های وارده را نیز به ترتیب تاریخ ورود مرتب نموده و در لفاف مخصوصی ضبط کند."
  },
  {
    "Id": 1,
    "Title": "ماده 1",
    "Text": "شرکت سهامی شرکتی است که سرمایه آن به سهام تقسیم شده و مسئولیت صاحبان سهام محدود به مبلغ اسمی سهام آنها است."
  },
  {
    "Id": 2,
    "Title": "ماده 2",
    "Text": "شرکت سهامی شرکت بازرگانی محسوب می‌شود ولو اینکه موضوع عملیات آن امور بازرگانی نباشد."
  },
  {
    "Id": 3,
    "Title": "ماده 3",
    "Text": "در شرکت سهامی تعداد شرکاء نباید از سه نفر کمتر باشد."
  },
  {
    "Id": 4,
    "Title": "ماده 4",
    "Text": "شرکت سهامی به دو نوع تقسیم می‌شود:\nنوع اول – شرکت‌هایی که مؤسسین آنها قسمتی از سرمایه شرکت را از طریق فروش سهام به مردم تأمین می‌کنند. اینگونه شرکت‌ها شرکت سهامی عام نامیده می‌شوند.\nنوع دوم – شرکت‌هایی که تمام سرمایه آنها در موقع تأسیس منحصراً توسط مؤسسین تأمین گردیده است. اینگونه شرکت‌ها شرکت سهامی خاص نامیده می‌شوند.\nتبصره – در شرکت‌های سهامی عام عبارت «شرکت سهامی عام» و در شرکت‌های سهامی خاص عبارت «شرکت سهامی خاص» باید قبل از نام شرکت یا بعد از آن بدون فاصله با نام شرکت در کلیه اوراق و اطلاعیه‌ها و آگهی‌های شرکت به طور روشن و خوانا قید شود."
  },
  {
    "Id": 5,
    "Title": "ماده 5",
    "Text": "در موقع تأسیس، سرمایه شرکت‌های سهامی عام از پنج میلیون ریال و سرمایه شرکت‌های سهامی خاص از یک میلیون ریال نباید کمتر باشد.\nدر صورتی که سرمایه شرکت بعد از تأسیس به هر علت از حداقل مذکور در این ماده کمتر شود باید ظرف یک سال نسبت به افزایش سرمایه تا میزان حداقل مقرر اقدام شود یا شرکت به نوع دیگری از شرکت‌های مذکور در قانون تجارت تغییر شکل یابد وگرنه هر ذینفع می‌تواند انحلال آن را از دادگاه صلاحیت‌دار درخواست کند.\nهرگاه قبل از صدور رأی قطعی، موجب درخواست انحلال منتفی گردد، دادگاه رسیدگی را موقوف خواهد نمود."
  },
  {
    "Id": 6,
    "Title": "ماده 6",
    "Text": "برای تأسیس شرکت‌های سهامی عام مؤسسین باید اقلاً بیست درصد سرمایه شرکت را خود تعهد کرده و لااقل سی و پنج درصد مبلغ تعهد شده را در حسابی به نام شرکت در شرف تأسیس نزد یکی از بانک‌ها سپرده سپس اظهارنامه‌ای به ضمیمه طرح اساسنامه شرکت و طرح اعلامیه پذیره‌نویسی سهام که به امضاء کلیه مؤسسین رسیده باشد در تهران به اداره ثبت شرکت‌ها و در شهرستان‌ها به دایره ثبت شرکت‌ها و در نقاطی که دایره ثبت شرکت‌ها وجود ندارد به اداره ثبت اسناد و املاک محل تسلیم و رسید دریافت کنند.\nتبصره – هرگاه قسمتی از تعهد مؤسسین به صورت غیر نقد باشد باید عین آن یا مدارک مالکیت آن را در همان بانکی که برای پرداخت مبلغ نقدی حساب باز شده است تودیع و گواهی بانک را به ضمیمه اظهارنامه و ضمائم آن به مرجع ثبت شرکت‌ها تسلیم نمایند."
  },
  {
    "Id": 7,
    "Title": "ماده 7",
    "Text": "اظهارنامه مذکور در ماده ۶ باید با قید تاریخ به امضاء کلیه مؤسسین رسیده و موضوعات زیر مخصوصاً در آن ذکر شده باشد:\n1 – نام شرکت\n2 – هویت کامل و اقامتگاه مؤسسین\n3 – موضوع شرکت\n4 – مبلغ سرمایه شرکت و تعیین مقدار نقد و غیر نقد آن به تفکیک\n5 – تعداد سهام با نام و بی‌نام و مبلغ اسمی آنها و در صورتی که سهام ممتاز نیز مورد نظر باشد، تعیین تعداد و خصوصیات و امتیازات اینگونه سهام\n6 – میزان تعهد هر یک از مؤسسین و مبلغی که پرداخت کرده‌اند با تعیین شماره حساب و نام بانکی که وجوه پرداختی در آن واریز شده است. در مورد آورده غیر نقد تعیین اوصاف و مشخصات و ارزش آن به نحوی که بتوان از کم و کیف آن اطلاع حاصل نمود.\n7 – مرکز اصلی شرکت\n8 – مدت شرکت"
  },
  {
    "Id": 8,
    "Title": "ماده 8",
    "Text": "طرح اساسنامه باید با قید تاریخ به امضاء مؤسسین رسیده و مشتمل بر مطالب زیر باشد:\n1 – نام شرکت\n2 – موضوع شرکت به طور صریح و منجز\n3 – مدت شرکت\n4 – مرکز اصلی شرکت و محل شعب آن اگر تأسیس شعبه مورد نظر باشد\n5 – مبلغ سرمایه شرکت و تعیین مقدار نقد و غیر نقد آن به تفکیک\n6 – تعداد سهام بی‌نام و با نام و مبلغ اسمی آنها و در صورتی که ایجاد سهام ممتاز مورد نظر باشد، تعیین تعداد و خصوصیات و امتیازات اینگونه سهام\n7 – تعیین مبلغ پرداخت شده هر سهم و نحوه مطالبه بقیه مبلغ اسمی هر سهم و مدتی که ظرف آن باید مطالبه شود که به هر حال از پنج سال تجاوز نخواهد کرد\n8 – نحوه انتقال سهام با نام\n9 – طریقه تبدیل سهام با نام به سهام بی‌نام و بالعکس\n10 – در صورت پیش‌بینی امکان صدور اوراق قرضه، ذکر شرایط و ترتیب آن\n11 – شرایط و ترتیب افزایش و کاهش سرمایه شرکت\n12 – مواقع و ترتیب دعوت مجامع عمومی\n13 – مقررات راجع به حد نصاب لازم جهت تشکیل مجامع عمومی و ترتیب اداره آنها\n14 – طریقه شور و اخذ رأی و اکثریت لازم برای معتبر بودن تصمیمات مجامع عمومی\n15 – تعداد مدیران و طرز انتخاب و مدت مأموریت آنها و نحوه تعیین جانشین برای مدیرانی که فوت یا استعفا می‌کنند یا محجور یا معزول یا به جهات قانونی ممنوع می‌گردند\n16 – تعیین وظایف و حدود اختیارات مدیران\n17 – تعداد سهام تضمینی که مدیران باید به صندوق شرکت بسپارند\n18 – قید اینکه شرکت یک بازرس خواهد داشت یا بیشتر و نحوه انتخاب و مدت مأموریت بازرس\n19 – تعیین آغاز و پایان سال مالی شرکت و موعد تنظیم ترازنامه و حساب سود و زیان و تسلیم آن به بازرسان و به مجمع عمومی سالانه\n20 – نحوه انحلال اختیاری شرکت و ترتیب تصفیه امور آن\n21 – نحوه تغییر اساسنامه"
  },
  {
    "Id": 9,
    "Title": "ماده 9",
    "Text": "طرح اعلامیه پذیره‌نویسی مذکور در ماده ۶ باید مشتمل بر نکات زیر باشد:\n1 – نام شرکت\n2 – موضوع شرکت و نوع فعالیت‌هایی که شرکت به‌منظور آن تشکیل می‌شود\n3 – مرکز اصلی شرکت و شعب آن در صورتی که تأسیس شعبه مورد نظر باشد\n4 – مدت شرکت\n5 – هویت کامل و اقامتگاه و شغل مؤسسین، در صورتی که تمام یا بعضی از مؤسسین در امور مربوط به موضوع شرکت یا امور مشابه با آن سوابق یا اطلاعات یا تجاربی داشته باشند ذکر آن به اختصار\n6 – مبلغ سرمایه شرکت و تعیین مقدار نقد و غیر نقد آن به تفکیک و تعداد و نوع سهام – در مورد سرمایه غیر نقد شرکت تعیین مقدار و مشخصات و اوصاف و ارزش آن به نحوی که بتوان از کم و کیف سرمایه غیر نقد اطلاع حاصل نمود\n7 – در صورتی که مؤسسین مزایایی برای خود در نظر گرفته‌اند تعیین چگونگی و موجبات آن مزایا به تفصیل\n8 – تعیین مقداری از سرمایه که مؤسسین تعهد کرده و مبلغی که پرداخت کرده‌اند\n9 – ذکر هزینه‌هایی که مؤسسین تا آن موقع جهت تدارک مقدمات تشکیل شرکت و مطالعاتی که انجام گرفته است پرداخت کرده‌اند و برآورد هزینه‌های لازم تا شروع فعالیت‌های شرکت\n10 – در صورتی که انجام موضوع شرکت قانوناً مستلزم موافقت مراجع خاصی باشد ذکر مشخصات اجازه‌نامه یا موافقت اصولی آن مراجع\n11 – ذکر حداقل تعداد سهامی که هنگام پذیره‌نویسی باید توسط پذیره‌نویس تعهد شود و تعیین مبلغی از آن که باید مقارن پذیره‌نویسی نقداً پرداخت گردد\n12 – ذکر شماره و مشخصات حساب بانکی که مبلغ نقدی سهام مورد تعهد باید به آن حساب پرداخت شود و تعیین مهلتی که طی آن اشخاص ذی‌علاقه می‌توانند برای پذیره‌نویسی و پرداخت مبلغ نقدی به بانک مراجعه کنند\n13 – تصریح به اینکه اظهارنامه مؤسسین به انضمام طرح اساسنامه برای مراجعه علاقمندان به مرجع ثبت شرکت‌ها تسلیم شده است\n14 – ذکر نام روزنامه کثیرالانتشاری که هر گونه دعوت و اطلاعیه بعدی تا تشکیل مجمع عمومی مؤسس منحصراً در آن منتشر خواهد شد\n15 – چگونگی تخصیص سهام به پذیره‌نویسان"
  },
  {
    "Id": 10,
    "Title": "ماده 10",
    "Text": "مرجع ثبت شرکت‌ها پس از مطالعه اظهارنامه و ضمائم آن و تطبیق مندرجات آنها با قانون، اجازه انتشار اعلامیه پذیره‌نویسی را صادر خواهد نمود."
  },
  {
    "Id": 11,
    "Title": "ماده ۱۱",
    "Text": "اعلامیه پذیره‌نویسی باید توسط مؤسسین در جراید آگهی گردیده و نیز در بانکی که تعهد سهام نزد آن صورت می‌گیرد در معرض دید علاقه‌مندان قرار داده شود."
  },
  {
    "Id": 12,
    "Title": "ماده ۱۲",
    "Text": "ظرف مهلتی که در اعلامیه پذیره‌نویسی معین شده است علاقه‌مندان به بانک مراجعه و ورقه تعهد سهام را امضاء و مبلغی را که نقداً باید پرداخت شود تأدیه و رسید دریافت خواهند کرد."
  },
  {
    "Id": 13,
    "Title": "ماده ۱۳",
    "Text": "ورقه تعهد سهم باید مشتمل بر نکات زیر باشد:\n۱- نام و موضوع و مرکز اصلی و مدت شرکت\n۲- سرمایه شرکت\n۳- شماره و تاریخ اجازه انتشار اعلامیه پذیره‌نویسی و مرجع صدور آن\n۴- تعداد سهامی که مورد تعهد واقع می‌شود و مبلغ اسمی آن و همچنین مبلغی که از آن بابت نقداً در موقع پذیره‌نویسی باید پرداخت شود\n۵- نام بانک و شماره حسابی که مبلغ لازم توسط پذیره‌نویسان باید به آن حساب پرداخت شود\n۶- هویت و نشانی کامل پذیره‌نویس\n۷- قید اینکه پذیره‌نویس متعهد است مبلغ پرداخت‌نشده سهام مورد تعهد را طبق مقررات اساسنامه شرکت پرداخت نماید."
  },
  {
    "Id": 14,
    "Title": "ماده ۱۴",
    "Text": "ورقه تعهد سهم در دو نسخه تنظیم و با قید تاریخ به امضاء پذیره‌نویس یا قائم‌مقام قانونی او رسیده، نسخه اول نزد بانک نگاهداری و نسخه دوم با قید رسید وجه و مهر و امضاء بانک به پذیره‌نویس تسلیم می‌شود.\nتبصره – در صورتی‌که ورقه تعهد سهم را شخصی برای دیگری امضاء کند، هویت و نشانی کامل و سمت امضاءکننده قید و مدرک سمت او اخذ و ضمیمه خواهد شد."
  },
  {
    "Id": 15,
    "Title": "ماده ۱۵",
    "Text": "امضاء ورقه تعهد سهم به‌خودی‌خود مستلزم قبول اساسنامه شرکت و تصمیمات مجامع عمومی صاحبان سهام می‌باشد."
  },
  {
    "Id": 16,
    "Title": "ماده ۱۶",
    "Text": "پس از گذشتن مهلتی که برای پذیره‌نویسی معین شده است و یا در صورتی‌که مدت تمدید شده باشد بعد از انقضای مدت تمدیدشده، مؤسسین حداکثر تا یک‌ماه به تعهدات پذیره‌نویسان رسیدگی و پس از احراز اینکه تمام سرمایه شرکت صحیحاً تعهد گردیده و اقلاً سی و پنج درصد آن پرداخت شده است، تعداد سهام هر یک از تعهدکنندگان را تعیین و اعلام و مجمع عمومی مؤسس را دعوت خواهند نمود."
  },
  {
    "Id": 17,
    "Title": "ماده ۱۷",
    "Text": "مجمع عمومی مؤسس با رعایت مقررات این قانون تشکیل می‌شود و پس از رسیدگی و احراز پذیره‌نویسی کلیه سهام شرکت و تأدیه مبالغ لازم و شور درباره اساسنامه شرکت و تصویب آن، اولین مدیران و بازرس یا بازرسان شرکت را انتخاب می‌کند. مدیران و بازرسان شرکت باید کتباً قبول سمت نمایند. قبول سمت به‌خودی‌خود دلیل بر این است که مدیر و بازرس با علم به تکالیف و مسئولیت‌های سمت خود عهده‌دار آن گردیده‌اند. از این تاریخ شرکت تشکیل‌شده محسوب می‌شود.\nتبصره – هر گونه دعوت و اطلاعیه برای صاحبان سهام تا تشکیل مجمع عمومی سالانه باید در دو روزنامه کثیرالانتشار منتشر شود. یکی از این دو روزنامه به‌وسیله مجمع عمومی مؤسس و روزنامه دیگر از طرف وزارت اطلاعات و جهانگردی تعیین می‌شود."
  },
  {
    "Id": 18,
    "Title": "ماده ۱۸",
    "Text": "اساسنامه‌ای که به تصویب مجمع عمومی مؤسس رسیده به ضمیمه صورت‌جلسه مجمع و اعلامیه قبولی مدیران و بازرسان جهت ثبت شرکت به مرجع ثبت شرکت‌ها تسلیم خواهد شد."
  },
  {
    "Id": 19,
    "Title": "ماده ۱۹",
    "Text": "در صورتی‌که شرکت تا شش‌ماه از تاریخ تسلیم اظهارنامه مذکور در ماده ۶ این قانون به ثبت نرسیده باشد، به درخواست هر یک از مؤسسین یا پذیره‌نویسان، مرجع ثبت شرکت‌ها که اظهارنامه به آن تسلیم شده است، گواهینامه‌ای حاکی از عدم ثبت شرکت صادر و به بانکی که تعهد سهام و تأدیه وجوه در آن به‌عمل آمده است ارسال می‌دارد تا مؤسسین و پذیره‌نویسان به بانک مراجعه و تعهدنامه و وجوه پرداختی خود را مسترد دارند. در این صورت هر گونه هزینه‌ای که برای تأسیس شرکت پرداخت یا تعهد شده باشد، به‌عهده مؤسسین خواهد بود."
  },
  {
    "Id": 20,
    "Title": "ماده ۲۰",
    "Text": "برای تأسیس و ثبت شرکت‌های سهامی خاص فقط تسلیم اظهارنامه به ضمیمه مدارک زیر به مرجع ثبت شرکت‌ها کافی خواهد بود:\n۱- اساسنامه شرکت که باید به امضاء کلیه سهام‌داران رسیده باشد.\n۲- اظهارنامه مشعر بر تعهد کلیه سهام و گواهی‌نامه بانکی حاکی از تأدیه قسمت نقدی آن که نباید کمتر از سی و پنج درصد کل سهام باشد. اظهارنامه مذکور باید به امضای کلیه سهام‌داران رسیده باشد. هرگاه تمام یا قسمتی از سرمایه به‌صورت غیر نقد باشد باید تمام آن تأدیه گردیده و صورت تقویم آن به تفکیک در اظهارنامه منعکس شده باشد و در صورتی‌که سهام ممتاز وجود داشته باشد، باید شرح امتیازات و موجبات آن در اظهارنامه منعکس شده باشد.\n۳- انتخاب اولین مدیران و بازرس یا بازرسان شرکت که باید در صورت‌جلسه‌ای قید و به امضای کلیه سهام‌داران رسیده باشد.\n۴- قبول سمت مدیریت و بازرسی با رعایت قسمت اخیر ماده ۱۷\n۵- ذکر نام روزنامه کثیرالانتشاری که هر گونه آگهی راجع به شرکت تا تشکیل اولین مجمع عمومی عادی در آن منتشر خواهد شد.\nتبصره – سایر قیود و شرایطی که در این قانون برای تشکیل و ثبت شرکت‌های سهامی عام مقرر است، در مورد شرکت‌های سهامی خاص لازم‌الرعایه نخواهد بود."
  },
  {
    "Id": 21,
    "Title": "ماده ۲۱",
    "Text": "شرکت‌های سهامی خاص نمی‌توانند سهام خود را برای پذیره‌نویسی یا فروش در بورس اوراق بهادار یا توسط بانک‌ها عرضه نمایند و یا به انتشار آگهی و اطلاعیه و یا هر نوع اقدام تبلیغاتی برای فروش سهام خود مبادرت کنند مگر اینکه از مقررات مربوط به شرکت‌های سهامی عام به نحوی که در این قانون مذکور است تبعیت نمایند."
  },
  {
    "Id": 22,
    "Title": "ماده ۲۲",
    "Text": "استفاده از وجوه تأدیه‌شده به نام شرکت‌های سهامی در شرف تأسیس ممکن نیست مگر پس از به ثبت رسیدن شرکت و یا در مورد مذکور در ماده ۱۹."
  },
  {
    "Id": 23,
    "Title": "ماده ۲۳",
    "Text": "مؤسسین شرکت نسبت به کلیه اعمال و اقداماتی که به منظور تأسیس و به ثبت رسانیدن شرکت انجام می‌دهند مسئولیت تضامنی دارند."
  },
  {
    "Id": 24,
    "Title": "ماده ۲۴",
    "Text": "سهم قسمتی است از سرمایه شرکت سهامی که مشخص‌کننده میزان مشارکت و تعهدات و منافع صاحب آن در شرکت سهامی می‌باشد. ورقه سهم سند قابل معامله‌ای است که نماینده تعداد سهامی است که صاحب آن در شرکت سهامی دارد.تبصره ۱: سهم ممکن است بانام و یا بی‌نام باشد.تبصره ۲: در صورتی که برای بعضی از سهام شرکت با رعایت مقررات این قانون مزایایی قائل شوند اینگونه سهام، سهام ممتاز نامیده می‌شود"
  },
  {
    "Id": 25,
    "Title": "ماده ۲۵",
    "Text": "اوراق سهام باید متحدالشکل و چاپی و دارای شماره ترتیب بوده و به امضای لااقل دو نفر که به موجب مقررات اساسنامه تعیین می‌شوند برسد."
  },
  {
    "Id": 26,
    "Title": "ماده ۲۶",
    "Text": "در ورقه سهم نکات زیر باید قید شود:\n۱– نام شرکت و شماره ثبت آن در دفتر ثبت شرکت‌ها.\n۲– مبلغ سرمایه ثبت‌شده و مقدار پرداخت‌شده آن.\n۳– تعیین نوع سهم.\n۴– مبلغ اسمی سهم و مقدار پرداخت‌شده آن به حروف و با اعداد.\n۵– تعداد سهامی که هر ورقه نماینده آن است."
  },
  {
    "Id": 27,
    "Title": "ماده ۲۷",
    "Text": "تا زمانی که اوراق سهام صادر نشده است، شرکت باید به صاحبان سهام گواهینامه موقت سهم بدهد که معرف تعداد و نوع سهام و مبلغ پرداخت‌شده آن باشد. این گواهینامه در حکم سهم است ولی در هر حال ظرف مدت یک سال پس از پرداخت تمامی مبلغ اسمی سهم باید ورقه سهم صادر و به صاحب سهم تسلیم و گواهی موقت سهم مسترد و ابطال گردد."
  },
  {
    "Id": 28,
    "Title": "ماده ۲۸",
    "Text": "تا وقتی که شرکت به ثبت نرسیده، صدور ورقه سهم یا گواهینامه موقت سهم ممنوع است. در صورت تخلف، امضاکنندگان مسئول جبران خسارات اشخاص ثالث خواهند بود."
  },
  {
    "Id": 29,
    "Title": "ماده ۲۹",
    "Text": "در شرکت‌های سهامی عام، مبلغ اسمی هر سهم نباید از ده هزار ریال بیشتر باشد."
  },
  {
    "Id": 30,
    "Title": "ماده ۳۰",
    "Text": "مادام که تمامی مبلغ اسمی هر سهم پرداخت نشده، صدور ورقه سهم بی‌نام یا گواهینامه موقت بی‌نام ممنوع است. به تعهدکننده اینگونه سهام، گواهینامه موقت با نام داده خواهد شد که نقل و انتقال آن تابع مقررات مربوط به نقل و انتقال سهام بانام است."
  },

  {
    "Id": 31,
    "Title": "ماده ۳۱",
    "Text": "در مورد صدور گواهینامه موقت سهم، مواد ۲۵ و ۲۶ باید رعایت شود."
  },
  {
    "Id": 32,
    "Title": "ماده ۳۲",
    "Text": "مبلغ اسمی سهام و همچنین قطعات سهام در صورت تجزیه باید متساوی باشد."
  },
  {
    "Id": 33,
    "Title": "ماده ۳۳",
    "Text": "مبلغ پرداخت‌نشده سهام هر شرکت سهامی باید ظرف مدت مقرر در اساسنامه مطالبه شود. در غیر این‌صورت هیأت‌مدیره شرکت باید مجمع عمومی فوق‌العاده صاحبان سهام را به‌منظور تقلیل سرمایه شرکت تا میزان مبلغ پرداخت‌شده سرمایه دعوت کند و تشکیل دهد وگرنه هر ذی‌نفع حق خواهد داشت که برای تقلیل سرمایه ثبت‌شده شرکت تا میزان مبلغ پرداخت‌شده به دادگاه رجوع کند.\nتبصره – مطالبه مبلغ پرداخت‌نشده سهام یا هر مقدار از آن باید از کلیه صاحبان سهام و بدون تبعیض به‌عمل آید."
  },
  {
    "Id": 34,
    "Title": "ماده ۳۴",
    "Text": "کسی که تعهد ابتیاع سهمی را نموده مسئول پرداخت تمام مبلغ اسمی آن می‌باشد و در صورتی‌که قبل از تأدیه تمام مبلغ اسمی سهم، آن را به دیگری انتقال دهد، بعد از انتقال سهم، دارنده جدید سهم مسئول پرداخت بقیه مبلغ اسمی آن خواهد بود."
  },
  {
    "Id": 35,
    "Title": "ماده ۳۵",
    "Text": "در هر موقع که شرکت بخواهد تمام یا قسمتی از مبلغ پرداخت‌نشده سهام را مطالبه کند باید مراتب را از طریق نشر آگهی در روزنامه کثیرالانتشاری که آگهی‌های مربوط به شرکت در آن منتشر می‌شود به صاحبان فعلی سهام اطلاع دهد و مهلت معقول و متناسبی برای پرداخت مبلغ مورد مطالبه مقرر دارد. پس از انقضای چنین مهلتی، هر مبلغ که تأدیه نشده باشد نسبت به آن خسارت دیرکرد از قرار نرخ رسمی بهره به‌علاوه چهار درصد در سال به مبلغ تأدیه‌نشده علاوه خواهد شد و پس از اخطار از طرف شرکت به صاحب سهم و گذشتن یک ماه، اگر مبلغ مورد مطالبه و خسارت تأخیر آن تماماً پرداخت نشود شرکت این‌گونه سهام را، در صورتی‌که در بورس اوراق بهادار پذیرفته شده باشد از طریق بورس وگرنه از طریق مزایده به فروش خواهد رسانید. از حاصل فروش سهم بدواً کلیه هزینه‌های مترتبه برداشت گردیده و در صورتی‌که خالص حاصل فروش از بدهی صاحب سهم (بابت اصل و هزینه‌ها و خسارت دیرکرد) بیشتر باشد مازاد به وی پرداخت می‌شود."
  },
  {
    "Id": 36,
    "Title": "ماده ۳۶",
    "Text": "در مورد ماده ۳۵، آگهی فروش سهم با قید مشخصات سهام مورد مزایده فقط یک نوبت در روزنامه کثیرالانتشاری که آگهی‌های مربوط به شرکت در آن نشر می‌گردد منتشر و یک نسخه از آگهی به‌وسیله پست سفارشی برای صاحب سهم ارسال می‌شود. هرگاه قبل از تاریخی که برای فروش معین شده است، کلیه بدهی‌های مربوط به سهام اعم از اصل، خسارات، هزینه‌ها به شرکت پرداخت شود، شرکت از فروش سهام خودداری خواهد کرد. در صورت فروش سهام، نام صاحب سهم سابق از دفاتر شرکت حذف و اوراق سهام یا گواهینامه موقت سهام با قید کلمه «المثنی» به نام خریدار صادر و اوراق سهام یا گواهینامه موقت سهام قبلی ابطال می‌شود و مراتب برای اطلاع عموم آگهی می‌گردد."
  },
  {
    "Id": 37,
    "Title": "ماده ۳۷",
    "Text": "دارندگان سهام مذکور در ماده ۳۵ حق حضور و رأی در مجامع عمومی صاحبان سهام شرکت را نخواهند داشت و در احتساب حد نصاب تشکیل مجامع عمومی، تعداد این‌گونه سهام از کل تعداد سهام شرکت کسر خواهد شد. به‌علاوه، حق دریافت سود قابل تقسیم، حق رجحان در خرید سهام جدید شرکت، و همچنین حق دریافت اندوخته قابل تقسیم نسبت به این‌گونه سهام معلق خواهد ماند."
  },
  {
    "Id": 38,
    "Title": "ماده ۳۸",
    "Text": "در مورد ماده ۳۷، هرگاه دارندگان سهام قبل از فروش سهام، بدهی خود را بابت اصل و خسارات و هزینه‌ها به شرکت پرداخت کنند مجدداً حق حضور و رأی در مجامع عمومی را خواهند داشت و می‌توانند حقوق مالی وابسته به سهام خود را که مشمول مرور زمان نشده باشد مطالبه کنند."
  },
  {
    "Id": 39,
    "Title": "ماده ۳۹",
    "Text": "سهم بی‌نام به‌صورت سند در وجه حامل تنظیم و ملک دارنده آن شناخته می‌شود مگر خلاف آن ثابت گردد. نقل و انتقال این‌گونه سهام به قبض و اقباض به‌عمل می‌آید. گواهی‌نامه موقت سهام بی‌نام در حکم سهام بی‌نام است و از لحاظ مالیات بر درآمد مشمول مقررات سهام بی‌نام می‌باشد."
  },
  {
    "Id": 40,
    "Title": "ماده ۴۰",
    "Text": "انتقال سهام با نام باید در دفتر ثبت سهام شرکت به ثبت برسد و انتقال‌دهنده یا وکیل یا نماینده قانونی او باید انتقال را در دفتر مزبور امضاء کند. در موردی که تمامی مبلغ اسمی سهم پرداخت نشده است، نشانی کامل انتقال‌گیرنده نیز در دفتر ثبت سهام شرکت قید و به امضای انتقال‌گیرنده یا وکیل یا نماینده قانونی او رسیده و از نظر اجرای تعهدات ناشی از نقل و انتقال سهم معتبر خواهد بود. هر گونه تغییر اقامتگاه نیز باید به همان ترتیب به ثبت رسیده و امضاء شود. هر انتقالی که بدون رعایت شرایط فوق به‌عمل آید از نظر شرکت و اشخاص ثالث فاقد اعتبار است."
  },

  {
    "Id": 41,
    "Title": "ماده ۴۱",
    "Text": "در شرکت‌های سهامی عام نقل و انتقال سهام نمی‌تواند مشروط به موافقت مدیران شرکت یا مجامع عمومی صاحبان سهام بشود."
  },
  {
    "Id": 42,
    "Title": "ماده ۴۲",
    "Text": "هر شرکت سهامی می‌تواند به موجب اساسنامه و همچنین تا موقعی که شرکت منحل نشده است طبق تصویب مجمع عمومی فوق‌العاده صاحبان سهام، سهام ممتاز ترتیب دهد. امتیازات اینگونه سهام و نحوه استفاده از آن باید به‌طور وضوح تعیین گردد. هر گونه تغییر در امتیازات وابسته به سهام ممتاز باید به تصویب مجمع عمومی فوق‌العاده شرکت با جلب موافقت دارندگان نصف به علاوه یک اینگونه سهام انجام گیرد."
  },
  {
    "Id": 43,
    "Title": "ماده ۴۳",
    "Text": "هرگاه شرکت بخواهد به موجب مقررات اساسنامه یا بنابر تصمیم مجمع عمومی فوق‌العاده سهامداران خود، سهام بی‌نام شرکت را به سهام بانام و یا بالعکس تبدیل نماید باید بر طبق مواد زیر عمل کند."
  },
  {
    "Id": 44,
    "Title": "ماده ۴۴",
    "Text": "در مورد تبدیل سهام بی‌نام به سهام بانام باید مراتب در روزنامه کثیرالانتشاری که آگهی‌های مربوط به شرکت در آن نشر می‌گردد سه نوبت، هر یک به فاصله پنج روز منتشر و مهلتی که کمتر از شش ماه از تاریخ اولین آگهی نباشد به صاحبان سهام داده شود تا برای تبدیل سهام خود به مرکز شرکت مراجعه کنند. در آگهی تصریح خواهد شد که پس از انقضای مهلت مزبور کلیه سهام بی‌نام شرکت باطل شده تلقی می‌گردد."
  },
  {
    "Id": 45,
    "Title": "ماده ۴۵",
    "Text": "سهام بی‌نامی که ظرف مهلت مذکور در ماده ۴۴ برای تبدیل به سهام بانام به مرکز شرکت تسلیم نشده باشد باطل شده محسوب و برابر تعداد آن سهام بانام صادر و توسط شرکت، در صورتی که سهام شرکت در بورس اوراق بهادار پذیرفته شده باشد، از طریق بورس وگرنه از طریق حراج فروخته خواهد شد. آگهی حراج حداکثر تا یک ماه پس از انقضای مهلت شش‌ماهه مذکور فقط یک نوبت در روزنامه کثیرالانتشاری که آگهی‌های مربوط به شرکت در آن نشر می‌گردد منتشر خواهد شد. فاصله بین آگهی و تاریخ حراج حداقل ده روز و حداکثر یک ماه خواهد بود. در صورتی که در تاریخ تعیین شده تمام یا قسمتی از سهام به فروش نرسد حراج تا دو نوبت طبق شرایط مندرج در این ماده تجدید خواهد شد."
  },
  {
    "Id": 46,
    "Title": "ماده ۴۶",
    "Text": "از حاصل فروش سهامی که بر طبق ماده ۴۵ فروخته می‌شود، بدواً هزینه‌های مترتبه از قبیل هزینه آگهی حراج یا حق‌الزحمه کارگزار بورس کسر و مازاد آن توسط شرکت در حساب بانکی بهره‌دار سپرده می‌شود. در صورتی که ظرف ده سال از تاریخ فروش سهام باطل شده به شرکت مسترد شود، مبلغ سپرده و بهره مربوطه به دستور شرکت از طرف بانک به مالک سهم پرداخت می‌شود. پس از انقضای ده سال، باقیمانده وجوه در حکم مال بلاصاحب بوده و باید از طرف بانک و با اطلاع دادستان شهرستان به خزانه دولت منتقل گردد.تبصره - در مورد مواد ۴۵ و ۴۶، هرگاه پس از تجدید حراج مقداری از سهام به فروش نرسد، صاحبان سهام بی‌نام که به شرکت مراجعه می‌کنند به ترتیب مراجعه به شرکت اختیار خواهند داشت از خالص حاصل فروش سهامی که فروخته شده به نسبت سهام بی‌نامی که در دست دارند وجه نقد دریافت کنند یا آن‌که برابر تعداد سهام بی‌نام خود سهام بانام تحصیل نمایند. این ترتیب تا وقتی که وجه نقد و سهم فروخته‌نشده هر دو در اختیار شرکت قرار دارد رعایت خواهد شد"
  },
  {
    "Id": 47,
    "Title": "ماده ۴۷",
    "Text": "برای تبدیل سهام بانام به سهام بی‌نام، مراتب فقط یک نوبت در روزنامه کثیرالانتشاری که آگهی‌های مربوط به شرکت در آن نشر می‌گردد منتشر و مهلتی که نباید کمتر از دو ماه باشد به صاحبان سهام داده می‌شود تا برای تبدیل سهام خود به مرکز شرکت مراجعه کنند. پس از انقضای مهلت مذکور، برابر تعداد سهامی که تبدیل نشده است سهام بی‌نام صادر و در مرکز شرکت نگاهداری خواهد شد تا هر موقع که دارندگان سهام بانام به شرکت مراجعه کنند، سهام بانام آنان اخذ و ابطال و سهام بی‌نام به آنان داده شود."
  },
  {
    "Id": 48,
    "Title": "ماده ۴۸",
    "Text": "پس از تبدیل کلیه سهام بی‌نام به سهام بانام و یا تبدیل سهام بانام به سهام بی‌نام و یا حسب مورد، پس از گذشتن هر یک از مهلت‌های مذکور در مواد ۴۴ و ۴۷، شرکت باید مرجع ثبت شرکت‌ها را از تبدیل سهام خود کتباً مطلع سازد تا مراتب طبق مقررات به ثبت رسیده و برای اطلاع عموم آگهی شود."
  },
  {
    "Id": 49,
    "Title": "ماده ۴۹",
    "Text": "دارندگان سهامی که بر طبق مواد فوق سهام خود را تعویض ننموده باشند، نسبت به آن سهام حق حضور و رأی در مجامع عمومی صاحبان سهام را نخواهند داشت."
  },
  {
    "Id": 50,
    "Title": "ماده ۵۰",
    "Text": "در مورد تعویض گواهینامه موقت سهام یا اوراق سهام بانام یا بی‌نام، بر طبق مفاد مواد ۴۷ تا ۴۹ عمل خواهد شد."
  },

  {
    "Id": 51,
    "Title": "ماده ۵۱",
    "Text": "شرکت سهامی عام می‌تواند تحت شرایط مندرج در این قانون اوراق قرضه منتشر کند."
  },
  {
    "Id": 52,
    "Title": "ماده ۵۲",
    "Text": "ورقه قرضه، ورقه قابل معامله‌ای است که معرف مبلغی وام است با بهره معین که تمامی آن یا اجزاء آن در موعد یا مواعد معینی باید مسترد گردد. برای ورقه قرضه ممکن است علاوه بر بهره، حقوق دیگری نیز شناخته شود."
  },
  {
    "Id": 53,
    "Title": "ماده ۵۳",
    "Text": "دارندگان اوراق قرضه در اداره امور شرکت هیچگونه دخالتی نداشته و فقط بستانکار شرکت محسوب می‌شوند."
  },
  {
    "Id": 54,
    "Title": "ماده ۵۴",
    "Text": "پذیره‌نویسی و خرید اوراق قرضه عمل تجاری نمی‌باشد."
  },
  {
    "Id": 55,
    "Title": "ماده ۵۵",
    "Text": "انتشار اوراق قرضه ممکن نیست مگر وقتی که کلیه سرمایه ثبت شده شرکت تأدیه شده و دو سال تمام از تاریخ ثبت شرکت گذشته و دو ترازنامه آن به تصویب مجمع عمومی رسیده باشد."
  },
  {
    "Id": 56,
    "Title": "ماده ۵۶",
    "Text": "هرگاه انتشار اوراق قرضه در اساسنامه شرکت پیش‌بینی نشده باشد، مجمع عمومی فوق‌العاده صاحبان سهام می‌تواند بنا به پیشنهاد هیئت‌مدیره انتشار اوراق قرضه را تصویب و شرایط آن را تعیین کند. اساسنامه و یا مجمع عمومی می‌تواند به هیئت‌مدیره شرکت اجازه دهد که طی مدتی که از دو سال تجاوز نکند، یک یا چند بار به انتشار اوراق قرضه مبادرت نماید.\nتبصره – در هر بار انتشار، مبلغ اسمی اوراق قرضه و نیز قطعات اوراق قرضه (در صورت تجزیه) باید متساوی باشد."
  },
  {
    "Id": 57,
    "Title": "ماده ۵۷",
    "Text": "تصمیم راجع به فروش اوراق قرضه و شرایط صدور و انتشار آن باید همراه با طرح اطلاعیه انتشار اوراق قرضه کتباً به مرجع ثبت شرکت‌ها اعلام شود. مرجع مذکور مفاد تصمیم را ثبت و خلاصه آن را همراه با طرح اطلاعیه انتشار اوراق قرضه به‌هزینه شرکت در روزنامه رسمی آگهی خواهد نمود.\nتبصره – قبل از انجام تشریفات مذکور در ماده فوق، هرگونه آگهی برای فروش اوراق قرضه ممنوع است."
  },
  {
    "Id": 58,
    "Title": "ماده ۵۸",
    "Text": "اطلاعیه انتشار اوراق قرضه باید مشتمل بر نکات زیر بوده و توسط دارندگان امضاء مجاز شرکت امضاء شده باشد:\n۱– نام شرکت\n۲– موضوع شرکت\n۳– شماره و تاریخ ثبت شرکت\n۴– مرکز اصلی شرکت\n۵– مدت شرکت\n۶– مبلغ سرمایه شرکت و تصریح به اینکه کلیه آن پرداخت شده است\n۷– در صورتیکه شرکت سابقاً اوراق قرضه صادر کرده است، مبلغ و تعداد و تاریخ صدور آن و تضمیناتی که احتمالاً برای بازپرداخت آن در نظر گرفته شده است و همچنین مبالغ بازپرداخت‌شده آن و در صورتیکه اوراق قرضه سابق قابل تبدیل به سهام شرکت بوده باشد، مقداری از آن گونه اوراق قرضه که هنوز تبدیل به سهم نشده است\n۸– در صورتیکه شرکت سابقاً اوراق قرضه مؤسسه دیگری را تضمین کرده باشد، مبلغ و مدت و سایر شرایط تضمین مذکور\n۹– مبلغ قرضه و مدت آن و همچنین مبلغ اسمی هر ورقه و نرخ بهره‌ای که به قرضه تعلق می‌گیرد و ترتیب محاسبه آن و ذکر سایر حقوقی که احتمالاً برای اوراق قرضه در نظر گرفته شده است و همچنین موعد یا مواعد و شرایط بازپرداخت اصل و پرداخت بهره و غیره و در صورتیکه اوراق قرضه قابل بازخرید باشد، شرایط و ترتیب بازخرید\n۱۰– تضمیناتی که احتمالاً برای اوراق قرضه در نظر گرفته شده است\n۱۱– اگر اوراق قرضه قابل تعویض با سهام شرکت یا قابل تبدیل به سهام شرکت باشد، مهلت و سایر شرایط تعویض یا تبدیل\n۱۲– خلاصه گزارش وضع مالی شرکت و خلاصه ترازنامه آخرین سال مالی آن که به تصویب مجمع عمومی صاحبان سهام رسیده است"
  },
  {
    "Id": 59,
    "Title": "ماده ۵۹",
    "Text": "پس از انتشار آگهی مذکور در ماده ۵۷، شرکت باید تصمیم مجمع عمومی و اطلاعیه انتشار اوراق قرضه را با قید شماره و تاریخ آگهی منتشرشده در روزنامه رسمی و همچنین شماره و تاریخ روزنامه رسمی که آگهی در آن منتشر شده است، در روزنامه کثیرالانتشاری که آگهی‌های مربوط به شرکت در آن نشر می‌گردد، آگهی کند."
  },
  {
    "Id": 60,
    "Title": "ماده ۶۰",
    "Text": "ورقه قرضه باید شامل نکات زیر بوده و به همان ترتیبی که برای امضای اوراق سهام مقرر شده است امضاء شود:\n۱– نام شرکت\n۲– شماره و تاریخ ثبت شرکت\n۳– مرکز اصلی شرکت\n۴– مبلغ سرمایه شرکت\n۵– مدت شرکت\n۶– مبلغ اسمی و شماره ترتیب و تاریخ صدور ورقه قرضه\n۷– تاریخ و شرایط بازپرداخت قرضه و نیز شرایط بازخرید ورقه قرضه (اگر قابل بازخرید باشد)\n۸– تضمیناتی که احتمالاً برای قرضه در نظر گرفته شده است\n۹– در صورت قابلیت تعویض اوراق قرضه با سهام، شرایط و ترتیباتی که باید برای تعویض رعایت شود با ذکر نام اشخاص یا مؤسساتی که تعهد تعویض اوراق قرضه را کرده‌اند\n۱۰– در صورت قابلیت تبدیل ورقه قرضه به سهام شرکت، مهلت و شرایط این تبدیل"
  },

  {
    "Id": 61,
    "Title": "ماده ۶۱",
    "Text": "اوراق قرضه ممکن است قابل تعویض با سهام شرکت باشد. در این‌صورت مجمع عمومی فوق‌العاده باید بنا به پیشنهاد هیئت مدیره و گزارش خاص بازرسان شرکت، مقارن اجازه انتشار اوراق قرضه، افزایش سرمایه شرکت را اقلاً برابر با مبلغ قرضه تصویب کند."
  },
  {
    "Id": 62,
    "Title": "ماده ۶۲",
    "Text": "افزایش سرمایه مذکور در ماده ۶۱ قبل از صدور اوراق قرضه باید به‌وسیله یک یا چند بانک یا مؤسسه مالی معتبر پذیره‌نویسی شده باشد و قراردادی که در این مورد و شرایط آن و تعهد پذیرهنویس مبنی بر دادن این‌گونه سهام به دارندگان اوراق قرضه بین شرکت و این پذیرهنویسان منعقد شده، باید به تصویب مجمع عمومی مذکور در ماده ۶۱ برسد، وگرنه معتبر نخواهد بود.تبصره – شورای پول و اعتبار، شرایط بانک‌ها و مؤسسات مالی را که می‌توانند افزایش سرمایه شرکت‌ها را پذیره‌نویسی کنند تعیین خواهد نمود"
  },
  {
    "Id": 63,
    "Title": "ماده ۶۳",
    "Text": "در مورد مواد ۶۱ و ۶۲، حق رجحان سهامداران شرکت در خرید سهام قابل تعویض با اوراق قرضه خود به خود منتفی خواهد بود."
  },
  {
    "Id": 64,
    "Title": "ماده ۶۴",
    "Text": "شرایط و ترتیب تعویض ورقه قرضه با سهم باید در ورقه قرضه قید شود. تعویض ورقه قرضه با سهم تابع میل و رضایت دارنده ورقه قرضه است. دارنده ورقه قرضه در هر موقع قبل از سررسید ورقه می‌تواند تحت شرایط و به ترتیبی که در ورقه قید شده است، آن را با سهم شرکت تعویض کند."
  },
  {
    "Id": 65,
    "Title": "ماده ۶۵",
    "Text": "از تاریخ تصمیم مجمع مذکور در ماده ۶۱ تا انقضای موعد یا مواعد اوراق قرضه، شرکت نمی‌تواند اوراق قرضه جدید قابل تعویض یا قابل تبدیل به سهام منتشر کند یا سرمایه خود را مستهلک سازد یا آن را از طریق بازخرید سهام کاهش دهد یا اقدام به تقسیم اندوخته کند یا در نحوه تقسیم منافع تغییراتی دهد. کاهش سرمایه شرکت در نتیجه زیان‌های وارده شامل سهامی نیز که دارندگان اوراق قرضه در نتیجه تبدیل دریافت می‌دارند خواهد بود و چنین تلقی می‌شود که آنان از زمان انتشار اوراق، سهامدار بوده‌اند."
  },
  {
    "Id": 66,
    "Title": "ماده ۶۶",
    "Text": "از تاریخ تصمیم مجمع مذکور در ماده ۶۱ تا انقضای موعد یا مواعد اوراق قرضه، صدور سهام جدید در نتیجه انتقال اندوخته به سرمایه و به‌طور کلی تخصیص یا پرداخت وجه به سهامداران تحت عناوینی مانند جایزه یا منافع انتشار سهام ممنوع است؛ مگر آن‌که حقوق دارندگان اوراق قرضه به نسبت سهامی که در نتیجه معاوضه مالک می‌شوند حفظ شود. شرکت باید تدابیر لازم را اتخاذ کند تا این حقوق به دارندگان آینده اوراق تعلق گیرد."
  },
  {
    "Id": 67,
    "Title": "ماده ۶۷",
    "Text": "سهامی که جهت تعویض با اوراق قرضه صادر می‌شود، بانام بوده و تا انقضای موعد یا مواعد اوراق قرضه، وثیقه تعهد پذیرهنویسان در برابر دارندگان اوراق قرضه می‌باشد و نزد شرکت نگهداری خواهد شد. این سهام فقط قابل انتقال به دارندگان اوراق مزبور است و ثبت آن در دفاتر شرکت منوط به تعویض واقعی خواهد بود."
  },
  {
    "Id": 68,
    "Title": "ماده ۶۸",
    "Text": "سهامی که جهت تعویض با اوراق قرضه صادر می‌شود، مادام که این تعویض به عمل نیامده، تا انقضای موعد یا مواعد اوراق قرضه قابل تأمین و توقیف نخواهد بود."
  },
  {
    "Id": 69,
    "Title": "ماده ۶۹",
    "Text": "اوراق قرضه ممکن است قابل تبدیل به سهام شرکت باشد. در این صورت، مجمع عمومی فوق‌العاده‌ای که اجازه انتشار اوراق قرضه را می‌دهد، باید شرایط و مهلتی را که طی آن دارندگان اوراق می‌توانند آن‌ها را به سهام شرکت تبدیل کنند، تعیین و اجازه افزایش سرمایه را به هیئت مدیره بدهد."
  },
  {
    "Id": 70,
    "Title": "ماده ۷۰",
    "Text": "در مورد ماده ۶۹، هیئت مدیره شرکت بر اساس تصمیم مجمع عمومی مذکور، در پایان مهلت مقرر، معادل مبلغ بازپرداخت‌نشده اوراق قرضه‌ای که جهت تبدیل به سهام عرضه شده، سرمایه شرکت را افزایش داده و پس از ثبت آن در مرجع ثبت شرکت‌ها، سهام جدید صادر و به دارندگان اوراق، معادل مبلغ بازپرداخت‌نشده اوراق تسلیم‌شده، سهم خواهد داد."
  },

  {
    "Id": 71,
    "Title": "ماده ۷۱",
    "Text": "در مورد اوراق قرضه قابل تبدیل به سهم، مجمع عمومی باید بنا به پیشنهاد هیئت‌مدیره و گزارش خاص بازرسان شرکت اتخاذ تصمیم نماید و همچنین مواد ۶۳ و ۶۴ در مورد اوراق قرضه قابل تبدیل به سهم نیز باید رعایت شود."
  },
  {
    "Id": 72,
    "Title": "ماده ۷۲",
    "Text": "مجمع عمومی شرکت سهامی از اجتماع صاحبان سهام تشکیل می‌شود. مقررات مربوط به حضور عده لازم برای تشکیل مجمع عمومی و آراء لازم جهت اتخاذ تصمیمات در اساسنامه معین خواهد شد مگر در مواردی که به موجب قانون تکلیف خاصی برای آن مقرر شده باشد."
  },
  {
    "Id": 73,
    "Title": "ماده ۷۳",
    "Text": "مجامع عمومی به ترتیب عبارتند از:\n۱– مجمع عمومی مؤسس\n۲– مجمع عمومی عادی\n۳– مجمع عمومی فوق‌العاده"
  },
  {
    "Id": 74,
    "Title": "ماده ۷۴",
    "Text": "وظایف مجمع عمومی مؤسس به قرار زیر است:\n۱– رسیدگی به گزارش مؤسسین و تصویب آن و همچنین احراز پذیره‌نویسی کلیه سهام شرکت و تأدیه مبالغ لازم.\n۲– تصویب طرح اساسنامه شرکت و در صورت لزوم اصلاح آن.\n۳– انتخاب اولین مدیران و بازرس یا بازرسان شرکت.\n۴– تعیین روزنامه کثیرالانتشاری که هر گونه دعوت و اطلاعیه بعدی برای سهامداران تا تشکیل اولین مجمع عمومی عادی در آن منتشر خواهد شد.\nتبصره – گزارش مؤسسین باید حداقل پنج روز قبل از تشکیل مجمع عمومی مؤسس در محلی که در آگهی دعوت مجمع تعیین شده است برای مراجعه پذیره‌نویسان سهام آماده باشد."
  },
  {
    "Id": 75,
    "Title": "ماده ۷۵",
    "Text": "در مجمع عمومی مؤسس، حضور عده‌ای از پذیره‌نویسان که حداقل نصف سرمایه شرکت را تعهد نموده باشند ضروری است. اگر در اولین دعوت اکثریت مذکور حاصل نشد، مجامع عمومی جدید فقط تا دو نوبت توسط مؤسسین دعوت می‌شوند مشروط بر اینکه لااقل بیست روز قبل از انعقاد آن مجمع، آگهی دعوت آن با قید دستور جلسه قبل و نتیجه آن در روزنامه کثیرالانتشاری که در اعلامیه پذیره‌نویسی معین شده است منتشر گردد. مجمع عمومی جدید وقتی قانونی است که صاحبان لااقل یک‌سوم سرمایه شرکت در آن حاضر باشند. در هر یک از دو مجمع فوق، کلیه تصمیمات باید به اکثریت دو ثلث آراء حاضرین اتخاذ شود. در صورتی‌که در مجمع عمومی، یک‌سوم اکثریت لازم حاضر نشد، مؤسسین عدم تشکیل شرکت را اعلام می‌دارند.\nتبصره – در مجمع عمومی مؤسس، کلیه مؤسسین و پذیره‌نویسان حق حضور دارند و هر سهم دارای یک رأی خواهد بود."
  },
  {
    "Id": 76,
    "Title": "ماده ۷۶",
    "Text": "هرگاه یک یا چند نفر از مؤسسین آورده غیر نقد داشته باشند، مؤسسین باید قبل از اقدام به دعوت مجمع عمومی مؤسس، نظر کتبی کارشناس رسمی وزارت دادگستری را در مورد ارزیابی آورده‌های غیر نقد جلب و آن را جزء گزارش اقدامات خود در اختیار مجمع عمومی مؤسس بگذارند. در صورتی‌که مؤسسین برای خود مزایایی مطالبه کرده باشند، باید توجیه آن به ضمیمه گزارش مزبور به مجمع مؤسس تقدیم شود."
  },
  {
    "Id": 77,
    "Title": "ماده ۷۷",
    "Text": "گزارش مربوط به ارزیابی آورده‌های غیر نقد و علل و موجبات مزایای مطالبه‌شده باید در مجمع عمومی مؤسس مطرح گردد. دارندگان آورده غیر نقد و کسانی که مزایای خاصی برای خود مطالبه کرده‌اند، در موقعی که تقویم آورده غیر نقدی که تعهد کرده‌اند یا مزایای آن‌ها موضوع رأی است حق رأی ندارند و آن قسمت از سرمایه غیر نقد که موضوع مذاکره و رأی است از حیث حد نصاب جزء سرمایه شرکت منظور نخواهد شد."
  },
  {
    "Id": 78,
    "Title": "ماده ۷۸",
    "Text": "مجمع عمومی نمی‌تواند آورده‌های غیر نقد را بیش از آنچه که از طرف کارشناس رسمی دادگستری ارزیابی شده است قبول کند."
  },
  {
    "Id": 79,
    "Title": "ماده ۷۹",
    "Text": "هرگاه آورده غیر نقد یا مزایایی که مطالبه شده است تصویب نگردد، دومین جلسه مجمع به فاصله مدتی که از یک‌ماه تجاوز نخواهد کرد تشکیل خواهد شد. در فاصله دو جلسه، اشخاصی که آورده غیر نقد آن‌ها قبول نشده است، در صورت تمایل می‌توانند تعهد غیر نقد خود را به تعهد نقد تبدیل و مبالغ لازم را تأدیه نمایند و اشخاصی که مزایای مورد مطالبه آن‌ها تصویب نشده می‌توانند با انصراف از آن مزایا در شرکت باقی بمانند. در صورتی‌که صاحبان آورده غیر نقد و مطالبه‌کنندگان مزایا به نظر مجمع تسلیم نشوند، تعهد آن‌ها نسبت به سهام خود باطل‌شده محسوب می‌گردد و سایر پذیره‌نویسان می‌توانند به جای آن‌ها سهام شرکت را تعهد و مبالغ لازم را تأدیه کنند."
  },
  {
    "Id": 80,
    "Title": "ماده ۸۰",
    "Text": "در جلسه دوم مجمع عمومی مؤسس که بر طبق ماده قبل به‌منظور رسیدگی به وضع آورده‌های غیر نقد و مزایای مطالبه‌شده تشکیل می‌گردد، باید بیش از نصف پذیره‌نویسان هر مقدار از سهام شرکت که تعهد شده است حاضر باشند. در آگهی دعوت این جلسه باید نتیجه جلسه قبل و دستور جلسه دوم قید گردد."
  },

  {
    "Id": 81,
    "Title": "ماده ۸۱",
    "Text": "در صورتی‌که در جلسه دوم معلوم گردد که در اثر خروج دارندگان آورده غیرنقد و یا مطالبه‌کنندگان مزایا و عدم تعهد و تأدیه سهام آن‌ها از طرف سایر پذیره‌نویسان قسمتی از سرمایه شرکت تعهد نشده است و به این ترتیب شرکت قابل تشکیل نباشد، مؤسسین باید ظرف ده روز از تاریخ تشکیل آن مجمع مراتب را به مرجع ثبت شرکت‌ها اطلاع دهند تا مرجع مزبور گواهینامه مذکور در ماده ۱۹ این قانون را صادر کند."
  },
  {
    "Id": 82,
    "Title": "ماده ۸۲",
    "Text": "در شرکت‌های سهامی خاص تشکیل مجمع عمومی مؤسس الزامی نیست لیکن جلب نظر کارشناس مذکور در ماده ۷۶ این قانون ضروری است و نمی‌توان آورده‌های غیرنقد را به مبلغی بیش از ارزیابی کارشناس قبول نمود."
  },
  {
    "Id": 83,
    "Title": "ماده ۸۳",
    "Text": "هر گونه تغییر در مواد اساسنامه یا در سرمایه شرکت یا انحلال شرکت قبل از موعد، منحصراً در صلاحیت مجمع عمومی فوق‌العاده می‌باشد."
  },
  {
    "Id": 84,
    "Title": "ماده ۸۴",
    "Text": "در مجمع عمومی فوق‌العاده دارندگان بیش از نصف سهامی که حق رأی دارند باید حاضر باشند. اگر در اولین دعوت حد نصاب مذکور حاصل نشد، مجمع برای بار دوم دعوت و با حضور دارندگان بیش از یک‌سوم سهامی که حق رأی دارند رسمیت یافته و اتخاذ تصمیم خواهد نمود؛ به شرط آن‌که در دعوت دوم نتیجه دعوت اول قید شده باشد."
  },
  {
    "Id": 85,
    "Title": "ماده ۸۵",
    "Text": "تصمیمات مجمع عمومی فوق‌العاده همواره با اکثریت دو سوم آراء حاضر در جلسه رسمی معتبر خواهد بود."
  },
  {
    "Id": 86,
    "Title": "ماده ۸۶",
    "Text": "مجمع عمومی عادی می‌تواند نسبت به کلیه امور شرکت، بجز آنچه که در صلاحیت مجمع عمومی مؤسس و فوق‌العاده است، تصمیم بگیرد."
  },
  {
    "Id": 87,
    "Title": "ماده ۸۷",
    "Text": "در مجمع عمومی عادی حضور دارندگان اقلاً بیش از نصف سهامی که حق رأی دارند ضروری است. اگر در اولین دعوت حد نصاب مذکور حاصل نشد، مجمع برای بار دوم دعوت خواهد شد و با حضور هر عده از صاحبان سهامی که حق رأی دارند رسمیت یافته و اخذ تصمیم خواهد نمود؛ به شرط آن‌که در دعوت دوم نتیجه دعوت اول قید شده باشد."
  },
  {
    "Id": 88,
    "Title": "ماده ۸۸",
    "Text": "در مجمع عمومی عادی تصمیمات همواره با اکثریت نصف به‌علاوه یک آراء حاضر در جلسه رسمی معتبر خواهد بود، مگر در مورد انتخاب مدیران و بازرسان که اکثریت نسبی کافی خواهد بود.\nدر مورد انتخاب مدیران، تعداد آراء هر رأی‌دهنده در عدد مدیرانی که باید انتخاب شوند ضرب می‌شود و حق رأی هر رأی‌دهنده برابر با حاصل‌ضرب مذکور خواهد بود. رأی‌دهنده می‌تواند آراء خود را به یک نفر بدهد یا آن را بین چند نفری که مایل باشد تقسیم کند. اساسنامه شرکت نمی‌تواند خلاف این ترتیب را مقرر دارد."
  },
  {
    "Id": 89,
    "Title": "ماده ۸۹",
    "Text": "مجمع عمومی عادی باید سالی یک‌بار در موقعی که در اساسنامه پیش‌بینی شده است برای رسیدگی به ترازنامه و حساب سود و زیان سال مالی قبل و صورت دارایی و مطالبات و دیون شرکت و صورت‌حساب دوره عملکرد سالیانه شرکت و رسیدگی به گزارش مدیران و بازرس یا بازرسان و سایر امور مربوط به حساب‌های سال مالی تشکیل شود.تبصره – بدون قرائت گزارش بازرس یا بازرسان شرکت در مجمع عمومی، اخذ تصمیم نسبت به ترازنامه و حساب سود و زیان سال مالی معتبر نخواهد بود"
  },
  {
    "Id": 90,
    "Title": "ماده ۹۰",
    "Text": "تقسیم سود و اندوخته بین صاحبان سهام فقط پس از تصویب مجمع عمومی جایز خواهد بود و در صورت وجود منافع، تقسیم ده درصد از سود ویژه سالانه بین صاحبان سهام الزامی است."
  },

  {
    "Id": 91,
    "Title": "ماده ۹۱",
    "Text": "چنانچه هیئت‌مدیره مجمع عمومی عادی سالانه را در موعد مقرر دعوت نکند، بازرس یا بازرسان شرکت مکلفند رأساً اقدام به دعوت مجمع مزبور بنمایند."
  },
  {
    "Id": 92,
    "Title": "ماده ۹۲",
    "Text": "هیئت‌مدیره و همچنین بازرس یا بازرسان شرکت می‌توانند در مواقع مقتضی مجمع عمومی عادی را به‌طور فوق‌العاده دعوت نمایند. در این صورت، دستور جلسه مجمع باید در آگهی دعوت قید شود."
  },
  {
    "Id": 93,
    "Title": "ماده ۹۳",
    "Text": "در هر موقعی که مجمع عمومی صاحبان سهام بخواهد در حقوق نوع مخصوصی از سهام شرکت تغییر بدهد، تصمیم مجمع قطعی نخواهد بود مگر بعد از آنکه دارندگان این‌گونه سهام در جلسه خاصی آن تصمیم را تصویب کنند. برای آنکه تصمیم جلسه خاص مذکور معتبر باشد، باید دارندگان لااقل نصف این‌گونه سهام در جلسه حاضر باشند و اگر در این دعوت این حد نصاب حاصل نشود، در دعوت دوم حضور دارندگان اقلاً یک‌سوم این‌گونه سهام کافی خواهد بود. تصمیمات همواره با اکثریت دو سوم آراء معتبر خواهد بود."
  },
  {
    "Id": 94,
    "Title": "ماده ۹۴",
    "Text": "هیچ مجمع عمومی نمی‌تواند تابعیت شرکت را تغییر بدهد و یا هیچ اکثریتی نمی‌تواند بر تعهدات صاحبان سهام بیفزاید."
  },
  {
    "Id": 95,
    "Title": "ماده ۹۵",
    "Text": "سهامدارانی که اقلاً یک‌پنجم سهام شرکت را مالک باشند، حق دارند که دعوت صاحبان سهام را برای تشکیل مجمع عمومی از هیئت‌مدیره خواستار شوند و هیئت‌مدیره باید حداکثر تا بیست روز مجمع مورد درخواست را با رعایت تشریفات مقرره دعوت کند. در غیر این صورت، درخواست‌کنندگان می‌توانند دعوت مجمع را از بازرس یا بازرسان شرکت خواستار شوند و بازرس یا بازرسان مکلف خواهند بود که با رعایت تشریفات مقرره، مجمع مورد تقاضا را حداکثر تا ده روز دعوت نمایند وگرنه آن‌گونه صاحبان سهام حق خواهند داشت مستقیماً به دعوت مجمع اقدام کنند، به شرط آن‌که کلیه تشریفات راجع به دعوت مجمع را رعایت نموده و در آگهی دعوت به عدم اجابت درخواست خود توسط هیئت‌مدیره و بازرسان تصریح نمایند."
  },
  {
    "Id": 96,
    "Title": "ماده ۹۶",
    "Text": "در مورد ماده ۹۵، دستور مجمع منحصراً موضوعی خواهد بود که در تقاضانامه ذکر شده است و هیئت‌رئیسه مجمع از بین صاحبان سهام انتخاب خواهد شد."
  },
  {
    "Id": 97,
    "Title": "ماده ۹۷",
    "Text": "در کلیه موارد دعوت صاحبان سهام برای تشکیل مجامع عمومی باید از طریق نشر آگهی در روزنامه کثیرالانتشاری که آگهی‌های مربوط به شرکت در آن نشر می‌گردد به عمل آید. هر یک از مجامع عمومی سالیانه باید روزنامه کثیرالانتشاری را که هر گونه دعوت و اطلاعیه بعدی برای سهامداران تا تشکیل مجمع عمومی سالانه بعد در آن منتشر خواهد شد، تعیین نمایند. این تصمیم باید در روزنامه کثیرالانتشاری که تا تاریخ چنین تصمیمی جهت نشر دعوتنامه‌ها و اطلاعیه‌های مربوط به شرکت قبلاً تعیین شده منتشر گردد.\nتبصره – در مواقعی که کلیه صاحبان سهام در مجمع حاضر باشند، نشر آگهی و تشریفات دعوت الزامی نیست."
  },
  {
    "Id": 98,
    "Title": "ماده ۹۸",
    "Text": "فاصله بین نشر دعوتنامه مجمع عمومی و تاریخ تشکیل آن حداقل ده روز و حداکثر چهل روز خواهد بود."
  },
  {
    "Id": 99,
    "Title": "ماده ۹۹",
    "Text": "قبل از تشکیل مجمع عمومی، هر صاحب سهمی که مایل به حضور در مجمع عمومی باشد باید با ارائه ورقه سهم یا تصدیق موقت سهم متعلق به خود به شرکت مراجعه و ورقه ورود به جلسه را دریافت کند. فقط سهامدارانی حق ورود به مجمع را دارند که ورقه ورودی دریافت کرده باشند. از حاضرین در مجمع، صورتی ترتیب داده خواهد شد که در آن هویت کامل و اقامتگاه و تعداد سهام و تعداد آراء هر یک از حاضرین قید و به امضاء آنان خواهد رسید."
  },
  {
    "Id": 100,
    "Title": "ماده 100",
    "Text": "در آگهی دعوت صاحبان سهام برای تشکیل مجمع عمومی دستور جلسه و تاریخ و محل تشکیل مجمع با قید ساعت و نشانی کامل باید قید شود."
  },

  {
    "Id": 101,
    "Title": "ماده ۱۰۱",
    "Text": "مجامع عمومی توسط هیئت‌رئیسه‌ای مرکب از یک رئیس و یک منشی و دو ناظر اداره می‌شود. در صورتی‌که ترتیب دیگری در اساسنامه پیش‌بینی نشده باشد، ریاست مجمع با رئیس هیئت‌مدیره خواهد بود مگر در مواقعی که انتخاب یا عزل بعضی از مدیران یا کلیه آن‌ها جزء دستور جلسه مجمع باشد که در این‌صورت رئیس مجمع از بین سهامداران حاضر در جلسه با اکثریت نسبی انتخاب خواهد شد. ناظران از بین صاحبان سهام انتخاب خواهند شد ولی منشی جلسه ممکن است صاحب سهم نباشد."
  },
  {
    "Id": 102,
    "Title": "ماده ۱۰۲",
    "Text": "در کلیه مجامع عمومی حضور وکیل یا قائم‌مقام قانونی صاحب سهم و همچنین حضور نماینده یا نمایندگان شخصیت حقوقی به شرط ارائه مدرک وکالت یا نمایندگی به منزله حضور خود صاحب سهم است."
  },
  {
    "Id": 103,
    "Title": "ماده ۱۰۳",
    "Text": "در کلیه مواردی که در این قانون اکثریت آراء در مجامع عمومی ذکر شده است، مراد اکثریت آراء حاضرین در جلسه است."
  },
  {
    "Id": 104,
    "Title": "ماده ۱۰۴",
    "Text": "هرگاه در مجمع عمومی تمام موضوعات مندرج در دستور مجمع مورد اخذ تصمیم واقع نشود، هیئت رئیسه مجمع با تصویب مجمع می‌تواند اعلام تنفس نموده و تاریخ جلسه بعد را که نباید دیرتر از دو هفته باشد تعیین کند. تمدید جلسه محتاج به دعوت و آگهی مجدد نیست و در جلسات بعد مجمع با همان حد نصاب جلسه اول رسمیت خواهد داشت."
  },
  {
    "Id": 105,
    "Title": "ماده ۱۰۵",
    "Text": "از مذاکرات و تصمیمات مجمع عمومی صورت‌جلسه‌ای توسط منشی ترتیب داده می‌شود که به امضاء هیئت‌رئیسه مجمع رسیده و یک نسخه از آن در مرکز شرکت نگهداری خواهد شد."
  },
  {
    "Id": 106,
    "Title": "ماده ۱۰۶",
    "Text": "در مواردی که تصمیمات مجمع عمومی متضمن یکی از امور ذیل باشد، یک نسخه از صورت‌جلسه مجمع باید جهت ثبت به مرجع ثبت شرکت‌ها ارسال گردد:\n۱ – انتخاب مدیران و بازرس یا بازرسان.\n۲ – تصویب ترازنامه.\n۳ – کاهش یا افزایش سرمایه و هر نوع تغییر در اساسنامه.\n۴ – انحلال شرکت و نحوه تصفیه آن."
  },
  {
    "Id": 107,
    "Title": "ماده ۱۰۷",
    "Text": "شرکت سهامی به‌وسیله هیئت‌مدیره‌ای که از بین صاحبان سهام انتخاب شده و کلاً یا بعضاً قابل عزل می‌باشند اداره خواهد شد. عده اعضای هیئت‌مدیره در شرکت‌های سهامی عام نباید از پنج نفر کمتر باشد."
  },
  {
    "Id": 108,
    "Title": "ماده ۱۰۸",
    "Text": "مدیران شرکت توسط مجمع عمومی مؤسس و مجمع عمومی عادی انتخاب می‌شوند."
  },
  {
    "Id": 109,
    "Title": "ماده ۱۰۹",
    "Text": "مدت مدیریت مدیران در اساسنامه معین می‌شود لیکن این مدت از دو سال تجاوز نخواهد کرد. انتخاب مجدد مدیران بلامانع است."
  },
  {
    "Id": 110,
    "Title": "ماده ۱۱۰",
    "Text": "اشخاص حقوقی را می‌توان به مدیریت شرکت انتخاب نمود. در این صورت شخص حقوقی همان مسئولیت‌های مدنی شخص حقیقی عضو هیئت‌مدیره را داشته و باید یک نفر را به نمایندگی دائمی خود جهت انجام وظایف مدیریت معرفی نماید. چنین نمایندهای مشمول همان شرایط و تعهدات و مسئولیتهای مدنی و جزایی عضو هیئت مدیره بوده و از جهت مدنی با شخص حقوقی که او را بنمایندگی تعیین نموده است مسئولیت تضامنی خواهد داشت.شخص حقوقی عضو هیئت مدیره میتواند نماینده خود را عزل کند بهشرط آن که در همان موقع جانشین او را کتباً به شرکت معرفی نماید وگرنه غایب محسوب میشود."
  },

  {
    "Id": 111,
    "Title": "ماده ۱۱۱",
    "Text": "اشخاص ذیل نمی‌توانند به مدیریت شرکت انتخاب شوند:\n۱ – محجورین و کسانی که حکم ورشکستگی آن‌ها صادر شده است.\n۲ – کسانی که به علت ارتکاب جنایت یا یکی از جنحه‌های زیر به‌موجب حکم قطعی از حقوق اجتماعی کلاً یا بعضاً محروم شده باشند در مدت محرومیت:\nسرقت – خیانت در امانت – کلاهبرداری – جنحه‌هایی که به‌موجب قانون در حکم خیانت در امانت یا کلاهبرداری شناخته شده است – اختلاس – تدلیس – تصرف غیرقانونی در اموال عمومی\nتبصره – دادگاه شهرستان به تقاضای هر ذی‌نفع حکم عزل هر مدیری را که برخلاف مفاد این ماده انتخاب شود یا پس از انتخاب مشمول مفاد این ماده گردد صادر خواهد کرد و حکم دادگاه مزبور قطعی خواهد بود."
  },
  {
    "Id": 112,
    "Title": "ماده ۱۱۲",
    "Text": "در صورتی که بر اثر فوت یا استعفا یا سلب شرایط از یک یا چند نفر از مدیران، تعداد اعضای هیئت‌مدیره از حداقل مقرر در این قانون کمتر شود، اعضای علی‌البدل به ترتیب مقرر در اساسنامه و الا به ترتیب مقرر توسط مجمع عمومی جای آن‌ها را خواهند گرفت. در صورتی که عضو علی‌البدل تعیین نشده باشد یا تعداد اعضای علی‌البدل کافی نباشد، مدیران باقی‌مانده باید بلافاصله مجمع عمومی عادی شرکت را جهت تکمیل اعضای هیئت‌مدیره دعوت نمایند."
  },
  {
    "Id": 113,
    "Title": "ماده ۱۱۳",
    "Text": "در مورد ماده ۱۱۲، هرگاه هیئت‌مدیره حسب مورد از دعوت مجمع عمومی برای انتخاب مدیری که سمت او بلامتصدی مانده خودداری کند، هر ذی‌نفع حق دارد از بازرس یا بازرسان شرکت بخواهد که به دعوت مجمع عمومی عادی جهت تکمیل عده مدیران با رعایت تشریفات لازم اقدام کنند. بازرس یا بازرسان مکلف به انجام چنین درخواستی می‌باشند."
  },
  {
    "Id": 114,
    "Title": "ماده ۱۱۴",
    "Text": "مدیران باید تعداد سهامی را که اساسنامه شرکت مقرر کرده است دارا باشند. این تعداد سهام نباید از تعداد سهامی که به‌موجب اساسنامه جهت دادن رأی در مجامع عمومی لازم است کمتر باشد. این سهام برای تضمین خساراتی است که ممکن است از تقصیرات مدیران منفرداً یا مشترکاً بر شرکت وارد شود. سهام مذکور با نام بوده و قابل انتقال نیست و مادام که مدیری مفاصا حساب دوره تصدی خود را دریافت نکرده باشد، سهام مذکور در صندوق شرکت به‌عنوان وثیقه باقی خواهد ماند."
  },
  {
    "Id": 115,
    "Title": "ماده ۱۱۵",
    "Text": "در صورتی که مدیری هنگام انتخاب مالک تعداد سهام لازم به‌عنوان وثیقه نباشد و همچنین در صورت انتقال قهری سهام مورد وثیقه و یا افزایش یافتن تعداد سهام لازم، مدیر باید ظرف مدت یک‌ماه تعداد سهام لازم به‌عنوان وثیقه را تهیه و به صندوق شرکت بسپارد، وگرنه مستعفی محسوب خواهد شد."
  },
  {
    "Id": 116,
    "Title": "ماده ۱۱۶",
    "Text": "تصویب ترازنامه و حساب سود و زیان هر دوره مالی شرکت به منزله مفاصا حساب مدیران برای همان دوره مالی می‌باشد. پس از تصویب ترازنامه و حساب سود و زیان دوره‌ای که طی آن مدت مدیریت مدیران منقضی یا به هر نحو دیگری از آنان سلب سمت شده است، سهام مورد وثیقه این‌گونه مدیران خود به خود از قید وثیقه آزاد خواهد شد."
  },
  {
    "Id": 117,
    "Title": "ماده ۱۱۷",
    "Text": "بازرس یا بازرسان شرکت مکلفند هرگونه تخلف از مقررات قانونی و اساسنامه شرکت در مورد سهام وثیقه را مشاهده کنند و به مجمع عمومی عادی گزارش دهند."
  },
  {
    "Id": 118,
    "Title": "ماده ۱۱۸",
    "Text": "جز درباره موضوعاتی که به موجب مقررات این قانون اخذ تصمیم و اقدام درباره آن‌ها در صلاحیت خاص مجامع عمومی است، مدیران شرکت دارای کلیه اختیارات لازم برای اداره امور شرکت می‌باشند، مشروط بر آن‌که تصمیمات و اقدامات آن‌ها در حدود موضوع شرکت باشد. محدود کردن اختیارات مدیران در اساسنامه یا به‌موجب تصمیمات مجامع عمومی فقط از لحاظ روابط بین مدیران و صاحبان سهام معتبر بوده و در مقابل اشخاص ثالث باطل و کان‌لم‌یکن است."
  },
  {
    "Id": 119,
    "Title": "ماده ۱۱۹",
    "Text": "هیئت‌مدیره در اولین جلسه خود از بین اعضای هیئت، یک رئیس و یک نایب‌رئیس که باید شخص حقیقی باشند برای هیئت‌مدیره تعیین می‌نماید. مدت ریاست رئیس و نیابت نایب‌رئیس هیئت‌مدیره بیش از مدت عضویت آن‌ها در هیئت‌مدیره نخواهد بود. هیئت‌مدیره در هر موقع می‌تواند رئیس و نایب‌رئیس هیئت‌مدیره را از سمت‌های مذکور عزل کند. هر ترتیبی خلاف این ماده مقرر شود کان‌لم‌یکن خواهد بود.\nتبصره ۱ – از نظر اجرای مفاد این ماده، شخص حقیقی که به‌عنوان نماینده شخص حقوقی عضو هیئت‌مدیره معرفی شده باشد، در حکم عضو هیئت‌مدیره تلقی خواهد شد.\nتبصره ۲ – هرگاه رئیس هیئت‌مدیره موقتاً نتواند وظایف خود را انجام دهد، وظایف او را نایب‌رئیس هیئت‌مدیره انجام خواهد داد."
  },
  {
    "Id": 120,
    "Title": "ماده ۱۲۰",
    "Text": "رئیس هیئت‌مدیره علاوه بر دعوت و اداره جلسات هیئت‌مدیره موظف است که مجامع عمومی صاحبان سهام را در مواردی که هیئت‌مدیره مکلف به دعوت آن‌ها می‌باشد دعوت نماید."
  },

  {
    "Id": 121,
    "Title": "ماده ۱۲۱",
    "Text": "برای تشکیل جلسات هیئت‌مدیره حضور بیش از نصف اعضای هیئت‌مدیره لازم است. تصمیمات باید به اکثریت آراء حاضرین اتخاذ گردد مگر آنکه در اساسنامه اکثریت بیشتری مقرر شده باشد."
  },
  {
    "Id": 122,
    "Title": "ماده ۱۲۲",
    "Text": "ترتیب دعوت و تشکیل جلسات هیئت‌مدیره را اساسنامه تعیین خواهد کرد. ولی در هر حال عده‌ای از مدیران که اقلاً یک‌سوم اعضای هیئت‌مدیره را تشکیل دهند می‌توانند در صورتی‌که از تاریخ تشکیل آخرین جلسه هیئت‌مدیره حداقل یک ماه گذشته باشد با ذکر دستور جلسه، هیئت‌مدیره را دعوت نمایند."
  },
  {
    "Id": 123,
    "Title": "ماده ۱۲۳",
    "Text": "برای هر یک از جلسات هیئت‌مدیره باید صورت‌جلسه‌ای تنظیم و لااقل به امضاء اکثریت مدیران حاضر در جلسه برسد. در صورت‌جلسات هیئت‌مدیره نام مدیرانی که حضور دارند یا غایب می‌باشند و خلاصه‌ای از مذاکرات و همچنین تصمیمات متخذ در جلسه با قید تاریخ در آن ذکر می‌گردد. هر یک از مدیران که با تمام یا بعضی از تصمیمات مندرج در صورت‌جلسه مخالف باشد، نظر او باید در صورت‌جلسه قید شود."
  },
  {
    "Id": 124,
    "Title": "ماده ۱۲۴",
    "Text": "هیئت‌مدیره باید اقلاً یک نفر شخص حقیقی را به مدیریت عامل شرکت برگزیند و حدود اختیارات و مدت تصدی و حق‌الزحمه او را تعیین کند. در صورتی‌که مدیرعامل عضو هیئت‌مدیره باشد، دوره مدیریت عامل او از مدت عضویت او در هیئت‌مدیره بیشتر نخواهد بود. مدیرعامل شرکت نمی‌تواند در عین حال رئیس هیئت‌مدیره همان شرکت باشد مگر با تصویب سه‌چهارم آراء حاضر در مجمع عمومی.\nتبصره: هیئت‌مدیره در هر موقع می‌تواند مدیرعامل را عزل نماید."
  },
  {
    "Id": 125,
    "Title": "ماده ۱۲۵",
    "Text": "مدیرعامل شرکت در حدود اختیاراتی که توسط هیئت‌مدیره به او تفویض شده است، نماینده شرکت محسوب و از طرف شرکت حق امضاء دارد."
  },
  {
    "Id": 126,
    "Title": "ماده ۱۲۶",
    "Text": "اشخاص مذکور در ماده ۱۱۱ نمی‌توانند به مدیریت عامل شرکت انتخاب شوند و همچنین هیچ‌کس نمی‌تواند در عین حال مدیریت عامل بیش از یک شرکت را داشته باشد. تصمیمات و اقدامات مدیرعاملی که برخلاف مفاد این ماده انتخاب شده است، در مقابل صاحبان سهام و اشخاص ثالث معتبر و مسئولیت‌های سمت مدیریت عامل شامل حال او خواهد شد."
  },
  {
    "Id": 127,
    "Title": "ماده ۱۲۷",
    "Text": "هرکس برخلاف ماده ۱۲۶ به مدیریت عامل انتخاب شود یا پس از انتخاب مشمول ماده مذکور گردد، دادگاه شهرستان به تقاضای هر ذینفع حکم عزل او را صادر خواهد کرد و چنین حکمی قطعی خواهد بود."
  },
  {
    "Id": 128,
    "Title": "ماده ۱۲۸",
    "Text": "نام و مشخصات و حدود اختیارات مدیرعامل باید با ارسال نسخه‌ای از صورت‌جلسه هیئت‌مدیره به مرجع ثبت شرکت‌ها اعلام و پس از ثبت در روزنامه رسمی آگهی شود."
  },
  {
    "Id": 129,
    "Title": "ماده ۱۲۹",
    "Text": "اعضای هیئت‌مدیره و مدیرعامل شرکت و همچنین مؤسسات و شرکت‌هایی که اعضای هیئت‌مدیره و یا مدیرعامل شرکت شریک یا عضو هیئت‌مدیره یا مدیرعامل آن‌ها باشند، نمی‌توانند بدون اجازه هیئت‌مدیره در معاملاتی که با شرکت یا به حساب شرکت می‌شود، به‌طور مستقیم یا غیر مستقیم طرف معامله واقع یا سهیم شوند. در صورت اجازه نیز هیئت‌مدیره مکلف است بازرس شرکت را از معامله‌ای که اجازه آن داده شده بلافاصله مطلع نماید و گزارش آن را به اولین مجمع عمومی عادی صاحبان سهام بدهد و بازرس نیز مکلف است ضمن گزارش خاصی حاوی جزئیات معامله، نظر خود را درباره چنین معامله‌ای به همان مجمع تقدیم کند. عضو هیئت‌مدیره یا مدیرعامل ذینفع در معامله، در جلسه هیئت‌مدیره و نیز در مجمع عمومی عادی هنگام اخذ تصمیم نسبت به معامله مذکور، حق رأی نخواهد داشت."
  },
  {
    "Id": 130,
    "Title": "ماده ۱۳۰",
    "Text": "معاملات مذکور در ماده ۱۲۹ در هر حال، ولو آنکه توسط مجمع عادی تصویب نشود، در مقابل اشخاص ثالث معتبر است مگر در موارد تدلیس و تقلب که شخص ثالث در آن شرکت کرده باشد. در صورتی‌که بر اثر انجام معامله به شرکت خسارتی وارد آمده باشد، جبران خسارت بر عهده هیئت‌مدیره و مدیرعامل یا مدیران ذینفع و مدیرانی است که اجازه آن معامله را داده‌اند که همگی آن‌ها متضامناً مسئول جبران خسارت وارده به شرکت می‌باشند."
  },

  {
    "Id": 131,
    "Title": "ماده ۱۳۱",
    "Text": "در صورتی‌که معاملات مذکور در ماده ۱۲۹ بدون اجازه هیئت‌مدیره صورت گرفته باشد، هرگاه مجمع عمومی عادی شرکت آن‌ها را تصویب نکند، آن معاملات قابل ابطال خواهد بود و شرکت می‌تواند تا سه سال از تاریخ انعقاد معامله و در صورت مخفی بودن معامله تا سه سال از تاریخ کشف آن، بطلان معامله را از دادگاه صلاحیت‌دار درخواست کند. مسئولیت مدیر یا مدیران یا مدیرعامل ذی‌نفع در مقابل شرکت باقی خواهد بود. تصمیم در مورد بطلان معامله با مجمع عمومی عادی است که پس از گزارش بازرس رأی می‌دهد. مدیر یا مدیرعامل ذی‌نفع حق شرکت در رأی ندارد. این مجمع به دعوت هیئت‌مدیره یا بازرس تشکیل می‌شود."
  },
  {
    "Id": 132,
    "Title": "ماده ۱۳۲",
    "Text": "مدیرعامل و اعضای هیئت‌مدیره (به‌جز اشخاص حقوقی) حق ندارند هیچ‌گونه وام یا اعتبار از شرکت تحصیل نمایند و شرکت نیز نمی‌تواند دیون آنان را تضمین یا تعهد کند. این عملیات باطل است. در مورد بانک‌ها و مؤسسات مالی و اعتباری، این معاملات در صورت انجام تحت شرایط عادی و جاری معتبر خواهد بود. این ممنوعیت شامل نمایندگان اشخاص حقوقی عضو هیئت‌مدیره و بستگان نسبی نزدیک آن‌ها (همسر، پدر، مادر، اجداد، اولاد و نوه‌ها، خواهر و برادر) نیز می‌شود."
  },
  {
    "Id": 133,
    "Title": "ماده ۱۳۳",
    "Text": "مدیران و مدیرعامل نمی‌توانند معاملاتی مشابه معاملات شرکت که متضمن رقابت با فعالیت‌های شرکت باشد انجام دهند. در صورت تخلف و ورود ضرر (اعم از خسارت یا تفویت منفعت) به شرکت، مدیر متخلف مسئول جبران آن خواهد بود."
  },
  {
    "Id": 134,
    "Title": "ماده ۱۳۴",
    "Text": "مجمع عمومی عادی صاحبان سهام می‌تواند با توجه به ساعات حضور اعضای غیرموظف هیئت‌مدیره در جلسات، مبلغی را بابت حق‌الزحمه حضور تصویب کند. همچنین، اگر در اساسنامه پیش‌بینی شده باشد، مجمع عمومی می‌تواند نسبت معینی از سود خالص سالانه را به‌عنوان پاداش به اعضای هیئت‌مدیره تخصیص دهد. اعضای غیرموظف هیئت‌مدیره فقط مجاز به دریافت این مبالغ بوده و دریافت هرگونه وجه دیگر از شرکت ممنوع است."
  },
  {
    "Id": 135,
    "Title": "ماده ۱۳۵",
    "Text": "تمامی اعمال و اقدامات مدیران و مدیرعامل شرکت در برابر اشخاص ثالث نافذ و معتبر است و نمی‌توان به بهانه عدم رعایت تشریفات انتخاب آن‌ها، این اقدامات را باطل دانست."
  },
  {
    "Id": 136,
    "Title": "ماده ۱۳۶",
    "Text": "در صورت انقضای مدت مأموریت مدیران، آن‌ها تا زمان انتخاب مدیران جدید همچنان مسئول امور و اداره شرکت خواهند بود. اگر مراجع ذی‌ربط برای دعوت مجمع عمومی اقدام نکنند، هر ذی‌نفع می‌تواند از مرجع ثبت شرکت‌ها دعوت مجمع عمومی را جهت انتخاب مدیران تقاضا نماید."
  },
  {
    "Id": 137,
    "Title": "ماده ۱۳۷",
    "Text": "هیئت‌مدیره باید حداقل هر شش‌ماه یک‌بار خلاصه صورت دارایی و بدهی‌های شرکت را تنظیم و به بازرسان ارائه کند."
  },
  {
    "Id": 138,
    "Title": "ماده ۱۳۸",
    "Text": "هیئت‌مدیره موظف است پس از پایان سال مالی شرکت، ظرف مهلتی که در اساسنامه تعیین شده، مجمع عمومی سالانه را جهت تصویب عملکرد سال مالی گذشته، ترازنامه و حساب سود و زیان دعوت کند."
  },
  {
    "Id": 139,
    "Title": "ماده ۱۳۹",
    "Text": "هر صاحب سهم می‌تواند از پانزده روز پیش از برگزاری مجمع عمومی، با مراجعه به مرکز شرکت از حساب‌ها، ترازنامه، گزارش عملیات مدیران و گزارش بازرسان اطلاع یافته و رونوشت تهیه کند."
  },
  {
    "Id": 140,
    "Title": "ماده ۱۴۰",
    "Text": "هیئت‌مدیره موظف است هر سال یک بیستم (۵٪) از سود خالص شرکت را به‌عنوان اندوخته قانونی اختصاص دهد. زمانی که این اندوخته به یک دهم (۱۰٪) سرمایه شرکت رسید، تخصیص آن اختیاری خواهد بود. اگر سرمایه افزایش یابد، اندوخته‌گذاری ادامه می‌یابد تا مجدداً به یک دهم سرمایه برسد."
  },

  {
    "Id": 141,
    "Title": "ماده ۱۴۱",
    "Text": "اگر بر اثر زیان‌های وارده حداقل نصف سرمایه شرکت از میان برود، هیئت‌مدیره مکلف است بلافاصله مجمع عمومی فوق‌العاده صاحبان سهام را دعوت نماید تا موضوع انحلال یا بقاء شرکت مورد شور و رأی واقع شود. هرگاه مجمع مزبور رأی به انحلال شرکت ندهد، باید در همان جلسه و با رعایت مقررات ماده ۶ این قانون، سرمایه شرکت را به مبلغ سرمایه موجود کاهش دهد. در صورتی‌که هیئت‌مدیره برخلاف این ماده به دعوت مجمع عمومی فوق‌العاده مبادرت ننماید و یا مجمعی که دعوت می‌شود نتواند مطابق مقررات قانونی منعقد گردد، هر ذینفع می‌تواند انحلال شرکت را از دادگاه صلاحیت‌دار درخواست کند."
  },
  {
    "Id": 142,
    "Title": "ماده ۱۴۲",
    "Text": "مدیران و مدیرعامل شرکت در مقابل شرکت و اشخاص ثالث نسبت به تخلف از مقررات قانونی یا اساسنامه شرکت و یا مصوبات مجمع عمومی بر حسب مورد منفرداً یا مشترکاً مسئول می‌باشند و دادگاه حدود مسئولیت هر یک را برای جبران خسارت تعیین خواهد نمود."
  },
  {
    "Id": 143,
    "Title": "ماده ۱۴۳",
    "Text": "در صورتی‌که شرکت ورشکسته شود یا پس از انحلال معلوم شود که دارایی شرکت برای تأدیه دیون آن کافی نیست، دادگاه صلاحیت‌دار می‌تواند به تقاضای هر ذینفع هر یک از مدیران و یا مدیرعاملی را که ورشکستگی شرکت یا کافی نبودن دارایی شرکت به‌نحوی از انحاء معلول تخلفات او بوده است، منفرداً یا متضامناً به تأدیه آن قسمت از دیونی که پرداخت آن از دارایی شرکت ممکن نیست، محکوم نماید."
  },
  {
    "Id": 144,
    "Title": "ماده ۱۴۴",
    "Text": "مجمع عمومی عادی در هر سال یک یا چند بازرس انتخاب می‌کند تا بر طبق این قانون به وظایف خود عمل کنند. انتخاب مجدد بازرس یا بازرسان بلامانع است. مجمع عمومی عادی در هر موقع می‌تواند بازرس یا بازرسان را عزل کند به‌شرط آنکه جانشین آن‌ها را نیز انتخاب نماید.\nتبصره: در حوزه‌هایی که وزارت اقتصاد اعلام می‌کند، وظایف بازرسی شرکت‌ها را در شرکت‌های سهامی عام، اشخاصی می‌توانند ایفا کنند که نام آن‌ها در فهرست رسمی بازرسان شرکت‌ها درج شده باشد. شرایط تنظیم فهرست و احراز صلاحیت بازرسی در شرکت‌های سهامی عام و درج نام اشخاص صلاحیت‌دار در فهرست مذکور و مقررات و تشکیلات شغلی بازرسان تابع آئین‌نامه‌ای می‌باشد که به پیشنهاد وزارت اقتصاد و تصویب کمیسیون‌های اقتصاد مجلسین قابل اجرا خواهد بود."
  },
  {
    "Id": 145,
    "Title": "ماده ۱۴۵",
    "Text": "انتخاب اولین بازرس یا بازرسان شرکت‌های سهامی عام در مجمع عمومی مؤسس و انتخاب اولین بازرس یا بازرسان شرکت‌های سهامی خاص طبق ماده ۲۰ این قانون به عمل خواهد آمد."
  },
  {
    "Id": 146,
    "Title": "ماده ۱۴۶",
    "Text": "مجمع عمومی عادی باید یک یا چند بازرس علی‌البدل نیز انتخاب کند تا در صورت معذوریت یا فوت یا استعفاء یا سلب شرایط یا عدم قبول سمت توسط بازرس یا بازرسان اصلی جهت انجام وظایف بازرسی دعوت شوند."
  },
  {
    "Id": 147,
    "Title": "ماده ۱۴۷",
    "Text": "اشخاص زیر نمی‌توانند به سمت بازرسی شرکت سهامی انتخاب شوند:\n۱ – اشخاص مذکور در ماده ۱۱۱ این قانون.\n۲ – مدیران و مدیرعامل شرکت.\n۳ – اقرباء سببی و نسبی مدیران و مدیرعامل تا درجه سوم از طبقه اول و دوم.\n۴ – هر کس که خود یا همسرش از اشخاص مذکور در بند ۲ موظفاً حقوق دریافت می‌دارد."
  },
  {
    "Id": 148,
    "Title": "ماده ۱۴۸",
    "Text": "بازرس یا بازرسان علاوه بر وظایفی که در سایر مواد این قانون برای آنان مقرر شده است، مکلفند درباره صحت و درستی صورت دارایی و صورت‌حساب دوره عملکرد و حساب سود و زیان و ترازنامه‌ای که مدیران برای تسلیم به مجمع عمومی تهیه می‌کنند و همچنین درباره صحت مطالب و اطلاعاتی که مدیران در اختیار مجامع عمومی گذاشته‌اند اظهار نظر کنند. بازرسان باید اطمینان حاصل نمایند که حقوق صاحبان سهام در حدودی که قانون و اساسنامه شرکت تعیین کرده است، به‌طور یکسان رعایت شده باشد و در صورتی‌که مدیران اطلاعاتی برخلاف حقیقت در اختیار صاحبان سهام قرار دهند، بازرسان مکلفند که مجمع عمومی را از آن آگاه سازند."
  },
  {
    "Id": 149,
    "Title": "ماده ۱۴۹",
    "Text": "بازرس یا بازرسان می‌توانند در هر موقع هر گونه رسیدگی و بازرسی لازم را انجام داده و اسناد و مدارک و اطلاعات مربوط به شرکت را مطالبه کرده و مورد رسیدگی قرار دهند. بازرس یا بازرسان می‌توانند به مسئولیت خود در انجام وظایفی که بر عهده دارند، از نظر کارشناسان استفاده کنند به‌شرط آن‌که آن‌ها را قبلاً به شرکت معرفی کرده باشند. این کارشناسان در مواردی که بازرس تعیین می‌کند، مانند خود بازرس حق هرگونه تحقیق و رسیدگی را خواهند داشت."
  },
  {
    "Id": 150,
    "Title": "ماده ۱۵۰",
    "Text": "بازرس یا بازرسان موظفند با توجه به ماده ۱۴۸ این قانون، گزارش جامعی راجع به وضع شرکت به مجمع عمومی عادی تسلیم کنند. گزارش بازرسان باید لااقل ده روز قبل از تشکیل مجمع عمومی عادی جهت مراجعه صاحبان سهام در مرکز شرکت آماده باشد.\nتبصره: در صورتی‌که شرکت بازرسان متعدد داشته باشد، هر یک می‌تواند به‌تنهایی وظایف خود را انجام دهد، لیکن کلیه بازرسان باید گزارش واحدی تهیه کنند. در صورت وجود اختلاف نظر بین بازرسان، موارد اختلاف با ذکر دلیل در گزارش قید خواهد شد."
  },

  {
    "Id": 151,
    "Title": "ماده ۱۵۱",
    "Text": "بازرس یا بازرسان باید هر گونه تخلف یا تقصیری که در امور شرکت از ناحیه مدیران و مدیرعامل مشاهده کنند به اولین مجمع عمومی اطلاع دهند و در صورت اطلاع از وقوع جرم، موضوع را به مرجع قضایی صلاحیت‌دار اعلام و جریان را به مجمع عمومی گزارش دهند."
  },
  {
    "Id": 152,
    "Title": "ماده ۱۵۲",
    "Text": "در صورتی‌که مجمع عمومی بدون دریافت گزارش بازرس یا بر اساس گزارش افراد غیرمجاز به‌عنوان بازرس (برخلاف ماده ۱۴۷) صورت‌های مالی شرکت را تصویب کند، آن تصویب هیچ اثر قانونی نداشته و از درجه اعتبار ساقط خواهد بود."
  },
  {
    "Id": 153,
    "Title": "ماده ۱۵۳",
    "Text": "در صورت عدم تعیین بازرس توسط مجمع عمومی یا عدم امکان ارائه گزارش از سوی بازرسان، رئیس دادگاه شهرستان بنا به درخواست هر ذی‌نفع، بازرس یا بازرسان موقت به تعداد مقرر در اساسنامه منصوب می‌کند. این تصمیم غیر قابل شکایت است."
  },
  {
    "Id": 154,
    "Title": "ماده ۱۵۴",
    "Text": "بازرس یا بازرسان در مقابل شرکت و اشخاص ثالث نسبت به تخلفاتی که در انجام وظایف خود مرتکب می‌شوند، طبق قواعد عمومی مسئولیت مدنی مسئول جبران خسارات خواهند بود."
  },
  {
    "Id": 155,
    "Title": "ماده ۱۵۵",
    "Text": "تعیین حق‌الزحمه بازرس با مجمع عمومی عادی است."
  },
  {
    "Id": 156,
    "Title": "ماده ۱۵۶",
    "Text": "بازرس نمی‌تواند در معاملاتی که با شرکت یا به حساب شرکت انجام می‌گیرد، به‌طور مستقیم یا غیرمستقیم ذی‌نفع شود."
  },
  {
    "Id": 157,
    "Title": "ماده ۱۵۷",
    "Text": "سرمایه شرکت را می‌توان از طریق صدور سهام جدید یا افزایش مبلغ اسمی سهام موجود افزایش داد."
  },
  {
    "Id": 158,
    "Title": "ماده ۱۵۸",
    "Text": "تأدیه مبلغ اسمی سهام جدید از طریق یکی از روش‌های زیر انجام می‌شود: ۱. پرداخت نقدی؛ ۲. تبدیل مطالبات نقدی حال‌شده به سهام؛ ۳. انتقال سود تقسیم‌نشده، اندوخته یا عواید حاصل از اضافه ارزش سهام؛ ۴. تبدیل اوراق قرضه به سهام.\nتبصره ۱: فقط در شرکت سهامی خاص پرداخت به‌صورت غیر نقد نیز مجاز است.\nتبصره ۲: انتقال اندوخته قانونی به سرمایه ممنوع است."
  },
  {
    "Id": 159,
    "Title": "ماده ۱۵۹",
    "Text": "افزایش سرمایه از طریق بالا بردن مبلغ اسمی سهام در صورتی‌که برای سهام‌داران ایجاد تعهد کند، فقط در صورت موافقت تمامی سهام‌داران امکان‌پذیر است."
  },
  {
    "Id": 160,
    "Title": "ماده ۱۶۰",
    "Text": "شرکت می‌تواند سهام جدید را به قیمت اسمی یا به مبلغی بالاتر (اضافه ارزش) بفروشد. عواید حاصل از اضافه ارزش می‌تواند به اندوخته منتقل شود، بین سهام‌داران قبلی توزیع شود، یا در ازای آن سهام جدید به آنان واگذار گردد."
  },

  {
    "Id": 161,
    "Title": "ماده ۱۶۱",
    "Text": "مجمع عمومی فوق‌العاده به پیشنهاد هیئت‌مدیره و پس از قرائت گزارش بازرس یا بازرسان شرکت، در مورد افزایش سرمایه شرکت اتخاذ تصمیم می‌کند.مجمع عمومی فوق‌العاده که در مورد افزایش سرمایه تصمیم می‌گیرد، شرایط فروش سهام جدید و تأدیه قیمت آن را تعیین یا اختیار تعیین آن را به هیئت‌مدیره واگذار می‌کند.پیشنهاد هیئت‌مدیره باید شامل توجیه لزوم افزایش سرمایه و گزارشی درباره امور شرکت از ابتدای سال مالی در جریان یا در صورت عدم تصمیم‌گیری مجمع نسبت به سال قبل، از ابتدای سال مالی قبل باشد. گزارش بازرس باید شامل اظهار نظر درباره پیشنهاد هیئت‌مدیره باشد"
  },
  {
    "Id": 162,
    "Title": "ماده ۱۶۲",
    "Text": "مجمع عمومی فوق‌العاده می‌تواند به هیئت‌مدیره اجازه دهد که ظرف مدت معینی که نباید از پنج سال تجاوز کند، سرمایه شرکت را تا میزان مبلغ معینی به یکی از طرق مقرر در این قانون افزایش دهد."
  },
  {
    "Id": 163,
    "Title": "ماده ۱۶۳",
    "Text": "هیئت‌مدیره مکلف است در هر نوبت پس از عملی ساختن افزایش سرمایه، حداکثر ظرف یک ماه، مراتب را همراه با اصلاح اساسنامه در قسمت مربوط به مقدار سرمایه ثبت شده، به مرجع ثبت شرکت‌ها اعلام کند تا پس از ثبت جهت اطلاع عموم آگهی شود."
  },
  {
    "Id": 164,
    "Title": "ماده ۱۶۴",
    "Text": "اساسنامه شرکت نمی‌تواند متضمن اختیار افزایش سرمایه برای هیئت‌مدیره باشد."
  },
  {
    "Id": 165,
    "Title": "ماده ۱۶۵",
    "Text": "تا زمانی که سرمایه قبلی شرکت کاملاً تأدیه نشده باشد، افزایش سرمایه تحت هیچ عنوانی مجاز نیست."
  },
  {
    "Id": 166,
    "Title": "ماده ۱۶۶",
    "Text": "در خرید سهام جدید، صاحبان سهام شرکت به نسبت سهامی که مالک‌اند، حق تقدم دارند و این حق قابل نقل و انتقال است. مهلت اعمال حق تقدم نباید کمتر از شصت روز باشد و از روز تعیین شده برای پذیره‌نویسی آغاز می‌شود."
  },
  {
    "Id": 167,
    "Title": "ماده ۱۶۷",
    "Text": "مجمع عمومی فوق‌العاده می‌تواند حق تقدم سهامداران را نسبت به پذیره‌نویسی تمام یا بخشی از سهام جدید سلب کند، به‌شرط آن‌که چنین تصمیمی پس از قرائت گزارش هیئت‌مدیره و بازرس اتخاذ شود، وگرنه باطل است.گزارش هیئت‌مدیره باید شامل توجیه لزوم افزایش سرمایه، دلایل سلب حق تقدم، معرفی اشخاص مورد نظر جهت تخصیص سهام، تعداد و قیمت سهام و عوامل تعیین قیمت باشد. گزارش بازرس باید این عوامل را تأیید کند"
  },
  {
    "Id": 168,
    "Title": "ماده ۱۶۸",
    "Text": "در صورتی که سلب حق تقدم در پذیره‌نویسی سهام جدید به نفع برخی سهامداران صورت گیرد، اشخاصی که سهام جدید به آن‌ها تخصیص داده می‌شود، حق رأی در مورد سلب حق تقدم سایر سهامداران ندارند و سهام آنان در محاسبه نصاب جلسه و اکثریت لازم منظور نمی‌شود."
  },
  {
    "Id": 169,
    "Title": "ماده ۱۶۹",
    "Text": "در شرکت‌های سهامی خاص، پس از تصمیم به افزایش سرمایه از طریق انتشار سهام جدید، باید از طریق آگهی در روزنامه کثیرالانتشار به اطلاع سهامداران برسد. آگهی باید شامل اطلاعات مربوط به مبلغ افزایش سرمایه، مبلغ اسمی سهام جدید، مبلغ اضافه ارزش (در صورت وجود)، تعداد سهامی که هر سهامدار حق تقدم دارد، مهلت پذیره‌نویسی، نحوه پرداخت و شرایط خاص (در صورت وجود) باشد."
  },
  {
    "Id": 170,
    "Title": "ماده ۱۷۰",
    "Text": "در شرکت‌های سهامی عام، پس از تصمیم به افزایش سرمایه از طریق انتشار سهام جدید، باید آگهی مشابه ماده ۱۶۹ منتشر شود و در آن قید گردد که سهامداران بی‌نام برای دریافت گواهینامه حق خرید باید ظرف مهلتی (حداقل ۲۰ روز) به مراکزی که شرکت تعیین کرده مراجعه کنند. برای سهامداران بانام، گواهی‌نامه‌های حق خرید باید با پست سفارشی ارسال گردد."
  },

  {
    "Id": 171,
    "Title": "ماده ۱۷۱",
    "Text": "گواهینامه حق خرید سهم باید شامل اطلاعات زیر باشد: ۱- نام و شماره ثبت و مرکز اصلی شرکت، ۲- مبلغ سرمایه فعلی و مبلغ افزایش سرمایه، ۳- تعداد و نوع سهامی که دارنده حق خرید دارد با ذکر مبلغ اسمی و اضافه ارزش، ۴- نام بانک و مشخصات حساب سپرده، ۵- مهلت استفاده از حق خرید، ۶- سایر شرایط پذیر‌نویسی. تبصره: گواهینامه باید طبق مقررات امضای اوراق سهام به امضا برسد."
  },
  {
    "Id": 172,
    "Title": "ماده ۱۷۲",
    "Text": "اگر حق تقدم سهام‌داران در پذیره‌نویسی سلب شود یا آن‌ها از حق خود استفاده نکنند، شرکت می‌تواند تمام یا باقی‌مانده سهام جدید را به متقاضیان دیگر عرضه و بفروشد."
  },
  {
    "Id": 173,
    "Title": "ماده ۱۷۳",
    "Text": "شرکت‌های سهامی عام پیش از عرضه سهام جدید برای پذیره‌نویسی عمومی، باید طرح اعلامیه پذیره‌نویسی را به مرجع ثبت شرکت‌ها ارائه و رسید دریافت کنند."
  },
  {
    "Id": 174,
    "Title": "ماده ۱۷۴",
    "Text": "طرح اعلامیه پذیره‌نویسی باید به امضای دارندگان امضای مجاز شرکت رسیده و شامل: نام و شماره ثبت شرکت، موضوع فعالیت، مرکز و شعب شرکت، مدت شرکت، سرمایه قبلی، تعداد و امتیاز سهام ممتاز، اعضای هیئت‌مدیره و مدیرعامل، شرایط مجامع، مقررات تقسیم سود و اندوخته، اطلاعات اوراق قرضه، بدهی‌ها، مبلغ افزایش سرمایه، تعداد سهام تعهدشده توسط سهام‌داران، مدت پذیره‌نویسی، مبلغ اسمی و اضافه ارزش، حداقل تعهد، اطلاعات حساب سپرده، و روزنامه رسمی شرکت باشد."
  },
  {
    "Id": 175,
    "Title": "ماده ۱۷۵",
    "Text": "آخرین ترازنامه و حساب سود و زیان شرکت باید همراه طرح اعلامیه پذیره‌نویسی به مرجع ثبت شرکت‌ها تسلیم شود. اگر این مدارک موجود نباشد، باید در طرح اعلامیه قید شود."
  },
  {
    "Id": 176,
    "Title": "ماده ۱۷۶",
    "Text": "مرجع ثبت شرکت‌ها پس از دریافت طرح اعلامیه پذیره‌نویسی و ضمائم و تطبیق آن‌ها با قوانین، اجازه انتشار اعلامیه پذیره‌نویسی را صادر می‌کند."
  },
  {
    "Id": 177,
    "Title": "ماده ۱۷۷",
    "Text": "اعلامیه پذیره‌نویسی باید علاوه بر روزنامه رسمی شرکت، در دو روزنامه کثیرالانتشار دیگر منتشر شده و در بانک عامل نیز در معرض دید عموم قرار گیرد. همچنین باید اعلام شود که ترازنامه و حساب سود و زیان شرکت در دسترس علاقه‌مندان است."
  },
  {
    "Id": 178,
    "Title": "ماده ۱۷۸",
    "Text": "خریداران سهام جدید باید ظرف مهلت مشخص‌شده در اعلامیه (حداقل دو ماه) به بانک مراجعه کرده، ورقه تعهد سهام را امضا و مبلغ لازم را پرداخت کرده و رسید دریافت کنند."
  },
  {
    "Id": 179,
    "Title": "ماده ۱۷۹",
    "Text": "پذیره‌نویسی سهام جدید با امضای ورقه تعهد خرید سهم انجام می‌شود که باید شامل اطلاعات زیر باشد: ۱- نام، موضوع، مرکز و شماره ثبت شرکت، ۲- سرمایه قبلی، ۳- مبلغ افزایش سرمایه، ۴- شماره و تاریخ مجوز انتشار اعلامیه، ۵- تعداد و نوع سهام مورد تعهد، ۶- بانک و شماره حساب واریز وجه، ۷- اطلاعات هویتی و نشانی پذیر‌نویس."
  },
  {
    "Id": 180,
    "Title": "ماده ۱۸۰",
    "Text": "مقررات مواد ۱۴ و ۱۵ این قانون در مورد تعهد خرید سهم جدید نیز حاکم است."
  },

  {
    "Id": 181,
    "Title": "ماده ۱۸۱",
    "Text": "پس از گذشتن مهلت مقرر برای پذیره‌نویسی و در صورت تمدید، پس از انقضای مدت تمدید شده، هیئت‌مدیره مکلف است حداکثر ظرف یک‌ماه به تعهدات پذیره‌نویسان رسیدگی کرده، تعداد سهام هر یک را تعیین و اعلام نماید و مراتب را برای ثبت و آگهی به مرجع ثبت شرکت‌ها اطلاع دهد. اگر میزان سهام خریداری‌شده بیش از افزایش سرمایه باشد، هیئت‌مدیره موظف است مبلغ مازاد را به بانک مربوط جهت استرداد به خریداران واریز کند."
  },
  {
    "Id": 182,
    "Title": "ماده ۱۸۲",
    "Text": "اگر افزایش سرمایه شرکت تا نه ماه از تاریخ تسلیم طرح اعلامیه پذیره‌نویسی به ثبت نرسد، هر یک از پذیره‌نویسان می‌تواند از مرجع ثبت شرکت‌ها گواهی عدم ثبت افزایش سرمایه دریافت کرده و به بانک عامل مراجعه و وجوه پرداختی را مسترد دارد. کلیه هزینه‌های مرتبط با این افزایش سرمایه بر عهده شرکت است."
  },
  {
    "Id": 183,
    "Title": "ماده ۱۸۳",
    "Text": "برای ثبت افزایش سرمایه در شرکت‌های سهامی خاص، تسلیم اظهارنامه به همراه مدارک زیر کافی است:\n۱- صورت‌جلسه مجمع عمومی فوق‌العاده یا هیئت‌مدیره مربوط به تصویب افزایش سرمایه.\n۲- نسخه‌ای از روزنامه‌ای که آگهی افزایش سرمایه در آن چاپ شده است.\n۳- اظهارنامه حاکی از فروش کلیه سهام جدید.\n۴- در صورت وجود آورده غیرنقدی، مدارک تحویل و تصویب مجمع عمومی فوق‌العاده.\nتبصره: اظهارنامه باید به امضای کلیه اعضای هیئت‌مدیره برسد."
  },
  {
    "Id": 184,
    "Title": "ماده ۱۸۴",
    "Text": "وجوهی که بابت افزایش سرمایه تأدیه می‌شود باید در حساب سپرده مخصوص نگهداری شود. برداشت، انتقال یا توقیف این وجوه پیش از ثبت افزایش سرمایه شرکت ممنوع است."
  },
  {
    "Id": 185,
    "Title": "ماده ۱۸۵",
    "Text": "در صورتی‌که افزایش سرمایه از طریق تبدیل مطالبات نقدی حال‌شده اشخاص باشد، پذیره‌نویسی با امضای ورقه خرید سهم توسط طلبکاران انجام خواهد شد."
  },
  {
    "Id": 186,
    "Title": "ماده ۱۸۶",
    "Text": "در ورقه خرید سهم مذکور در ماده ۱۸۵ باید نکات مندرج در بندهای ۱، ۲، ۳، ۵، ۷ و ۸ ماده ۱۷۹ قید گردد."
  },
  {
    "Id": 187,
    "Title": "ماده ۱۸۷",
    "Text": "در مورد ماده ۱۸۵، در زمان ثبت افزایش سرمایه، باید صورت کامل مطالبات نقدی حال‌شده و بستانکاران پذیره‌نویس، به همراه مدارک تصفیه مطالبات که به تأیید بازرسان شرکت رسیده، و نیز صورت‌جلسه مجمع عمومی فوق‌العاده و اظهارنامه هیئت‌مدیره ارائه شود."
  },
  {
    "Id": 188,
    "Title": "ماده ۱۸۸",
    "Text": "در افزایش سرمایه از طریق بالا بردن مبلغ اسمی سهام موجود، پرداخت افزایش سرمایه باید نقداً صورت گیرد یا به طریق تهاتر انجام شود."
  },
  {
    "Id": 189,
    "Title": "ماده ۱۸۹",
    "Text": "علاوه بر کاهش اجباری سرمایه موضوع ماده ۱۴۱، مجمع عمومی فوق‌العاده می‌تواند به پیشنهاد هیئت‌مدیره کاهش اختیاری سرمایه را تصویب کند، مشروط بر آن‌که به تساوی حقوق سهامداران لطمه وارد نشود و سرمایه از حداقل مقرر در ماده ۵ قانون کمتر نشود.\nتبصره: کاهش اجباری سرمایه از طریق کاهش تعداد یا مبلغ اسمی سهام و کاهش اختیاری از طریق کاهش مبلغ اسمی سهام و استرداد مبلغ کاهش‌یافته صورت می‌گیرد."
  },
  {
    "Id": 190,
    "Title": "ماده ۱۹۰",
    "Text": "پیشنهاد هیئت‌مدیره برای کاهش سرمایه باید حداقل ۴۵ روز قبل از تشکیل مجمع عمومی فوق‌العاده به بازرسان شرکت ارائه شود. این پیشنهاد باید شامل توجیه لزوم کاهش سرمایه و گزارشی از وضعیت شرکت از ابتدای سال مالی جاری (یا در صورت عدم تصویب حساب سال قبل، از ابتدای سال قبل) باشد."
  },

  {
    "Id": 191,
    "Title": "ماده ۱۹۱",
    "Text": "بازرس یا بازرسان شرکت باید پیشنهاد هیأت مدیره در خصوص کاهش سرمایه را بررسی کرده و نظر خود را طی گزارشی به مجمع عمومی فوق‌العاده ارائه دهند. مجمع عمومی پس از استماع گزارش بازرس، تصمیم‌گیری خواهد کرد."
  },
  {
    "Id": 192,
    "Title": "ماده ۱۹۲",
    "Text": "هیأت مدیره موظف است پیش از اقدام به کاهش اختیاری سرمایه، تصمیم مجمع عمومی در این خصوص را حداکثر ظرف یک ماه در روزنامه رسمی و یکی از روزنامه‌های کثیرالانتشار که آگهی‌های شرکت در آن منتشر می‌شود آگهی نماید."
  },
  {
    "Id": 193,
    "Title": "ماده ۱۹۳",
    "Text": "در صورت کاهش اختیاری سرمایه، هر یک از دارندگان اوراق قرضه و بستانکارانی که منشأ طلب آنها پیش از تاریخ انتشار آخرین آگهی ماده ۱۹۲ باشد، می‌توانند ظرف دو ماه از تاریخ نشر آگهی به دادگاه اعتراض نمایند."
  },
  {
    "Id": 194,
    "Title": "ماده ۱۹۴",
    "Text": "چنانچه دادگاه اعتراض را وارد بداند و شرکت وثیقه کافی برای تأمین پرداخت طلب معترض نسپارد، دین مربوطه حال شده و دادگاه حکم پرداخت آن را صادر خواهد کرد."
  },
  {
    "Id": 195,
    "Title": "ماده ۱۹۵",
    "Text": "در مدت دو ماه موضوع ماده ۱۹۳ و در صورت وجود اعتراض تا اجرای حکم قطعی دادگاه، شرکت حق کاهش سرمایه را نخواهد داشت."
  },
  {
    "Id": 196,
    "Title": "ماده ۱۹۶",
    "Text": "برای کاهش بهای اسمی سهام و بازپرداخت مبلغ کاهش‌یافته، هیئت مدیره باید اطلاعیه‌ای به کلیه سهام‌داران ارسال کرده و آن را در روزنامه کثیرالانتشار شرکت منتشر کند. برای سهام‌داران بانام نیز اطلاعیه باید با پست سفارشی ارسال گردد."
  },
  {
    "Id": 197,
    "Title": "ماده ۱۹۷",
    "Text": "اطلاعیه موضوع ماده ۱۹۶ باید شامل: ۱- نام و نشانی شرکت، ۲- سرمایه پیش از کاهش، ۳- مبلغ کاهش‌یافته یا بهای جدید اسمی هر سهم، ۴- نحوه، مهلت و محل بازپرداخت باشد."
  },
  {
    "Id": 198,
    "Title": "ماده ۱۹۸",
    "Text": "خرید سهام شرکت توسط خود شرکت ممنوع است."
  },
  {
    "Id": 199,
    "Title": "ماده ۱۹۹",
    "Text": "شرکت سهامی در موارد زیر منحل می‌شود: ۱- تحقق هدف یا ناممکن شدن آن، ۲- انقضای مدت شرکت، ۳- ورشکستگی، ۴- رأی مجمع عمومی فوق‌العاده، ۵- صدور حکم قطعی دادگاه."
  },
  {
    "Id": 200,
    "Title": "ماده ۲۰۰",
    "Text": "انحلال شرکت در صورت ورشکستگی تابع مقررات ورشکستگی است."
  },

  {
    "Id": 201,
    "Title": "ماده ۲۰۱",
    "Text": "در موارد زیر هر ذینفع می‌تواند انحلال شرکت را از دادگاه بخواهد:\n۱ – اگر تا یک سال پس از ثبت شرکت هیچ اقدامی جهت انجام موضوع آن صورت نگرفته باشد یا فعالیت‌های شرکت برای بیش از یک سال متوقف شده باشد.\n۲ – اگر مجمع عمومی سالانه برای رسیدگی به حساب‌های هر سال مالی، تا ۱۰ ماه پس از تاریخ مقرر در اساسنامه تشکیل نشده باشد.\n۳ – اگر سمت تمام یا بعضی از اعضای هیئت‌مدیره یا مدیرعامل شرکت برای مدتی بیش از شش ماه بلامتصدی مانده باشد.\n۴ – در موارد بندهای ۱ و ۲ ماده ۱۹۹، اگر مجمع عمومی فوق‌العاده تشکیل نشده یا رأی به انحلال شرکت نداده باشد."
  },
  {
    "Id": 202,
    "Title": "ماده ۲۰۲",
    "Text": "در موارد بندهای ۱، ۲ و ۳ ماده ۲۰۱، دادگاه مهلتی حداکثر تا شش ماه به مراجع ذی‌صلاح می‌دهد تا موجبات انحلال را رفع نمایند. اگر ظرف این مهلت موجبات انحلال رفع نشود، دادگاه حکم به انحلال شرکت می‌دهد."
  },
  {
    "Id": 203,
    "Title": "ماده ۲۰۳",
    "Text": "تصفیه امور شرکت سهامی با رعایت مقررات این قانون انجام می‌گیرد، مگر در موارد ورشکستگی که تابع مقررات خاص ورشکستگی است."
  },
  {
    "Id": 204,
    "Title": "ماده ۲۰۴",
    "Text": "وظیفه تصفیه با مدیران شرکت است مگر آن که اساسنامه یا مجمع عمومی فوق‌العاده که رأی به انحلال داده ترتیب دیگری مقرر کرده باشد."
  },
  {
    "Id": 205,
    "Title": "ماده ۲۰۵",
    "Text": "اگر مدیر تصفیه تعیین نشده باشد یا به وظایف خود عمل نکند، هر ذینفع می‌تواند از دادگاه تقاضای تعیین مدیر تصفیه نماید. در صورتی که انحلال شرکت به حکم دادگاه باشد، مدیر تصفیه توسط همان دادگاه تعیین خواهد شد."
  },
  {
    "Id": 206,
    "Title": "ماده ۲۰۶",
    "Text": "شرکت به محض انحلال، در حال تصفیه محسوب می‌شود و باید عبارت «در حال تصفیه» در ادامه نام شرکت قید شود. همچنین نام مدیر یا مدیران تصفیه در تمامی اوراق و آگهی‌های شرکت باید ذکر گردد."
  },
  {
    "Id": 207,
    "Title": "ماده ۲۰۷",
    "Text": "نشانی مدیر یا مدیران تصفیه همان نشانی مرکز اصلی شرکت است، مگر اینکه به موجب تصمیم مجمع عمومی فوق‌العاده یا حکم دادگاه نشانی دیگری تعیین شده باشد."
  },
  {
    "Id": 208,
    "Title": "ماده ۲۰۸",
    "Text": "شخصیت حقوقی شرکت تا پایان تصفیه باقی می‌ماند. مدیران تصفیه مکلف به خاتمه کارهای جاری، اجرای تعهدات، وصول مطالبات و تقسیم دارایی شرکت هستند. در صورت نیاز، انجام معاملات جدید برای اجرای تعهدات مجاز است."
  },
  {
    "Id": 209,
    "Title": "ماده ۲۰۹",
    "Text": "تصمیم انحلال، نام و نشانی مدیر یا مدیران تصفیه باید ظرف ۵ روز توسط مدیران تصفیه به مرجع ثبت شرکت‌ها اعلام و پس از ثبت، در روزنامه رسمی و روزنامه کثیرالانتشاری که آخرین مجمع عمومی عادی قبل از انحلال تعیین کرده، آگهی شود."
  },
  {
    "Id": 210,
    "Title": "ماده ۲۱۰",
    "Text": "انحلال شرکت تا زمانی که به ثبت نرسیده و آگهی نشده باشد، نسبت به اشخاص ثالث بی‌اثر است."
  },

  {
    "Id": 211,
    "Title": "ماده ۲۱۱",
    "Text": "از تاریخ تعیین مدیر یا مدیران تصفیه، اختیارات مدیران شرکت خاتمه یافته و تصفیه شرکت آغاز می‌شود. مدیران تصفیه باید کلیه اموال، دفاتر، اوراق و اسناد شرکت را تحویل گرفته و بلافاصله امور تصفیه را بر عهده گیرند."
  },
  {
    "Id": 212,
    "Title": "ماده ۲۱۲",
    "Text": "مدیران تصفیه نماینده شرکت در حال تصفیه هستند و کلیه اختیارات لازم برای تصفیه از جمله طرح دعوا، ارجاع به داوری، سازش و تعیین وکیل را دارند. محدود کردن اختیارات آن‌ها باطل و کان‌لم‌یکن است."
  },
  {
    "Id": 213,
    "Title": "ماده ۲۱۳",
    "Text": "انتقال دارایی شرکت در حال تصفیه، به طور کامل یا جزئی، به مدیران تصفیه یا اقارب طبقه اول و دوم تا درجه چهارم آن‌ها ممنوع است و چنین نقل و انتقالی باطل می‌باشد."
  },
  {
    "Id": 214,
    "Title": "ماده ۲۱۴",
    "Text": "مدت مأموریت مدیران تصفیه نباید بیش از دو سال باشد. در صورت عدم پایان تصفیه در این مدت، باید با ذکر علل و تدابیر لازم، تمدید مأموریت را از مجمع عمومی صاحبان سهام درخواست کنند."
  },
  {
    "Id": 215,
    "Title": "ماده ۲۱۵",
    "Text": "اگر مدیر یا مدیران تصفیه توسط دادگاه منصوب شده باشند، تمدید مدت مأموریت آنان نیز با رعایت شرایط ماده ۲۱۴ با دادگاه خواهد بود."
  },
  {
    "Id": 216,
    "Title": "ماده ۲۱۶",
    "Text": "مدیر یا مدیران تصفیه توسط همان مرجعی که آن‌ها را منصوب کرده قابل عزل هستند."
  },
  {
    "Id": 217,
    "Title": "ماده ۲۱۷",
    "Text": "تا زمان خاتمه تصفیه، مدیران تصفیه باید هر سال مجمع عمومی عادی صاحبان سهام را دعوت و صورت دارایی، ترازنامه، حساب سود و زیان و گزارش عملیات خود را تسلیم نمایند."
  },
  {
    "Id": 218,
    "Title": "ماده ۲۱۸",
    "Text": "اگر اساسنامه یا مجمع عمومی برای دوره تصفیه ناظر تعیین کرده باشد، ناظر موظف است به عملیات مدیران تصفیه رسیدگی و گزارش آن را به مجمع عمومی عادی ارائه دهد."
  },
  {
    "Id": 219,
    "Title": "ماده ۲۱۹",
    "Text": "در مدت تصفیه، دعوت مجامع عمومی با مدیران تصفیه است. اگر مدیران تصفیه دعوت نکنند، ناظر یا در صورت نبودن ناظر، دادگاه به درخواست هر ذی‌نفع حکم تشکیل مجمع عمومی را صادر خواهد کرد."
  },
  {
    "Id": 220,
    "Title": "ماده ۲۲۰",
    "Text": "در مدت تصفیه، صاحبان سهام مانند قبل از انحلال، حق دارند از عملیات و حساب‌های شرکت اطلاع کسب کنند."
  },

  {
    "Id": 221,
    "Title": "ماده ۲۲۱",
    "Text": "در مدت تصفیه، مقررات مربوط به دعوت و تشکیل مجامع عمومی و شرایط حد نصاب و اکثریت مانند قبل از انحلال رعایت می‌شود. دعوت‌نامه‌ها و اطلاعیه‌های مدیران تصفیه باید در روزنامه کثیرالانتشاری که آگهی‌های شرکت در آن درج می‌شود منتشر گردد."
  },
  {
    "Id": 222,
    "Title": "ماده ۲۲۲",
    "Text": "اگر مجمع عمومی که مدیران تصفیه مکلف به دعوت آن هستند دو بار با رعایت تشریفات قانونی دعوت شده ولی تشکیل نگردد یا تصمیم‌گیری نکند، مدیران تصفیه باید گزارش و صورت‌حساب‌های خود را در روزنامه کثیرالانتشار منتشر کنند."
  },
  {
    "Id": 223,
    "Title": "ماده ۲۲۳",
    "Text": "بخشی از دارایی نقدی شرکت که در مدت تصفیه مورد نیاز نیست، به نسبت سهام بین سهامداران تقسیم می‌شود، به شرط اینکه حقوق بستانکاران و دیون پرداخت‌نشده لحاظ شده باشد."
  },
  {
    "Id": 224,
    "Title": "ماده ۲۲۴",
    "Text": "پس از پایان تصفیه، ابتدا مبلغ اسمی سهام به سهامداران پرداخت می‌شود و مازاد، طبق اساسنامه یا در صورت سکوت آن، به نسبت سهام بین سهامداران تقسیم خواهد شد."
  },
  {
    "Id": 225,
    "Title": "ماده ۲۲۵",
    "Text": "تقسیم دارایی شرکت بین سهامداران، چه در زمان تصفیه و چه پس از آن، ممکن نیست مگر آنکه آگهی آغاز تصفیه و دعوت از بستانکاران سه مرتبه با فاصله یک ماه در روزنامه رسمی و کثیرالانتشار منتشر شده و حداقل شش ماه از انتشار اولین آگهی گذشته باشد."
  },
  {
    "Id": 226,
    "Title": "ماده ۲۲۶",
    "Text": "تخلف از ماده ۲۲۵، مدیران تصفیه را در برابر بستانکارانی که طلب خود را دریافت نکرده‌اند، مسئول جبران خسارت خواهد کرد."
  },
  {
    "Id": 227,
    "Title": "ماده ۲۲۷",
    "Text": "مدیران تصفیه باید حداکثر ظرف یک ماه از پایان تصفیه، موضوع را به مرجع ثبت شرکت‌ها اعلام کنند تا ثبت و در روزنامه رسمی و روزنامه کثیرالانتشار آگهی شود و نام شرکت از دفتر ثبت حذف گردد."
  },
  {
    "Id": 228,
    "Title": "ماده ۲۲۸",
    "Text": "پس از اعلام پایان تصفیه، مدیران تصفیه باید وجوه باقیمانده را در حسابی نزد بانک ایرانی واریز و فهرست بستانکاران و سهامدارانی که حقوقشان را دریافت نکرده‌اند به آن بانک تسلیم کنند. پس از ۱۰ سال از انتشار آگهی ختم تصفیه، مانده وجوه به خزانه دولت منتقل می‌شود."
  },
  {
    "Id": 229,
    "Title": "ماده ۲۲۹",
    "Text": "دفاتر و اسناد شرکت باید تا ۱۰ سال پس از پایان تصفیه حفظ شوند. مدیران تصفیه موظفند هم‌زمان با اعلام ختم تصفیه، مدارک را به مرجع ثبت شرکت‌ها تحویل دهند."
  },
  {
    "Id": 230,
    "Title": "ماده ۲۳۰",
    "Text": "اگر مدیر تصفیه بخواهد استعفا دهد، باید مجمع عمومی عادی را برای اعلام استعفا و انتخاب جانشین دعوت کند. در صورت عدم تشکیل یا عدم انتخاب جانشین، یا اگر مدیر توسط دادگاه منصوب شده باشد، باید به دادگاه اعلام و تقاضای تعیین جانشین کند. استعفا تا زمان ثبت و آگهی رسمی جانشین بی‌اثر است."
  },

  {
    "Id": 231,
    "Title": "ماده ۲۳۱",
    "Text": "در صورت فوت، حجر یا ورشکستگی مدیر تصفیه و تعدد مدیران، اگر مدیر معزول توسط مجمع انتخاب شده باشد، مدیران باقی‌مانده باید مجمع عمومی را برای انتخاب جانشین دعوت کنند. اگر مجمع تشکیل نشود یا نتواند جانشین تعیین کند یا مدیر توسط دادگاه منصوب شده باشد، مدیران باقی‌مانده باید از دادگاه درخواست جانشین کنند. در صورتی که تنها یک مدیر تصفیه وجود داشته باشد، هر ذی‌نفع می‌تواند برای دعوت مجمع عمومی یا تعیین جانشین از دادگاه اقدام کند."
  },
  {
    "Id": 232,
    "Title": "ماده ۲۳۲",
    "Text": "هیأت مدیره باید پس از پایان سال مالی، صورت دارایی و دیون، ترازنامه، حساب عملکرد و سود و زیان به‌همراه گزارشی از فعالیت شرکت را تنظیم و حداقل بیست روز قبل از تشکیل مجمع عمومی عادی سالانه در اختیار بازرسان قرار دهد."
  },
  {
    "Id": 233,
    "Title": "ماده ۲۳۳",
    "Text": "در تنظیم حساب‌ها باید شکل و روش ارزیابی سال مالی گذشته رعایت شود. اگر تغییری در نظر باشد، اسناد باید به هر دو روش تنظیم گردد تا مجمع عمومی با اطلاع کافی تصمیم‌گیری نماید."
  },
  {
    "Id": 234,
    "Title": "ماده ۲۳۴",
    "Text": "در ترازنامه باید استهلاک و اندوخته‌های لازم منظور گردد، حتی اگر سودی باقی نماند. کاهش ارزش دارایی ثابت یا سایر دارایی‌ها باید در قالب استهلاک یا ذخیره لحاظ شود."
  },
  {
    "Id": 235,
    "Title": "ماده ۲۳۵",
    "Text": "تعهداتی که شرکت آن را تضمین کرده است باید با ذکر مبلغ در ذیل ترازنامه ذکر شود."
  },
  {
    "Id": 236,
    "Title": "ماده ۲۳۶",
    "Text": "هزینه‌های تأسیس باید قبل از تقسیم سود مستهلک شوند. هزینه افزایش سرمایه نیز باید حداکثر ظرف پنج سال مستهلک گردد و در صورت فروش سهام جدید به قیمت بالاتر از اسمی، می‌توان از محل اضافه ارزش هزینه را مستهلک کرد."
  },
  {
    "Id": 237,
    "Title": "ماده ۲۳۷",
    "Text": "سود خالص سال مالی شرکت برابر است با درآمد همان سال منهای کلیه هزینه‌ها، استهلاکات و ذخیره‌ها."
  },
  {
    "Id": 238,
    "Title": "ماده ۲۳۸",
    "Text": "از سود خالص شرکت باید معادل یک بیستم به‌عنوان اندوخته قانونی طبق ماده ۱۴۰ کسر شود. هر تصمیم مغایر با این ماده باطل است."
  },
  {
    "Id": 239,
    "Title": "ماده ۲۳۹",
    "Text": "سود قابل تقسیم شامل سود خالص پس از کسر زیان‌های گذشته، اندوخته قانونی و اختیاری و افزودن سود تقسیم‌نشده سال‌های قبل است."
  },
  {
    "Id": 240,
    "Title": "ماده ۲۴۰",
    "Text": "مجمع عمومی پس از تصویب حساب‌ها، مبلغ سود قابل تقسیم بین سهامداران را تعیین می‌کند. همچنین می‌تواند تصمیم به تقسیم اندوخته‌ها بگیرد. پرداخت سود باید حداکثر ظرف هشت ماه از تصمیم مجمع انجام شود. سودی که برخلاف مقررات تقسیم شود، موهوم تلقی می‌شود."
  },

  {
    "Id": 241,
    "Title": "ماده ۲۴۱",
    "Text": "با رعایت شرایط مقرر در ماده ۱۳۴، پاداش هیأت مدیره نباید در شرکت‌های سهامی عام از ۳٪ و در شرکت‌های سهامی خاص از ۶٪ سود قابل پرداخت تجاوز کند. همچنین پاداش برای هر عضو موظف نباید بیشتر از معادل یک سال حقوق پایه وی و برای عضو غیرموظف از حداقل پاداش اعضای موظف بیشتر باشد. تصمیمات مغایر، باطل و بلااثر است.تبصره ۱: شرکت‌های دولتی تابع ماده ۷۸ قانون مدیریت خدمات کشوری هستند-تبصره ۲: هیچ فردی نمی‌تواند هم‌زمان در بیش از یک شرکت دولتی یا عمومی غیر دولتی به‌عنوان مدیرعامل یا عضو هیأت مدیره انتخاب شود. متخلف ملزم به استرداد وجوه و پرداخت جریمه معادل آن است"
  },
  {
    "Id": 242,
    "Title": "ماده ۲۴۲",
    "Text": "در شرکت‌های سهامی عام، گزارش حسابداران رسمی باید به حساب‌های سود و زیان و ترازنامه ضمیمه شود. حسابداران رسمی باید اعلام کنند اسناد کافی در اختیار داشته‌اند و حساب‌ها، وضعیت مالی شرکت را به‌درستی نشان می‌دهد.تبصره: منظور از حسابداران رسمی، اشخاص موضوع فصل هفتم قانون مالیات‌های مستقیم مصوب اسفند ۱۳۴۵ هستند؛ و در صورت تغییر عنوان یا شرایط قانونی، آن تغییرات شامل این ماده نیز خواهد بود"


  },
  {
    "Id": 243,
    "Title": "ماده ۲۴۳",
    "Text": "اشخاص زیر به حبس تأدیبی از سه ماه تا دو سال یا جزای نقدی از ۲۰٬۰۰۰ تا ۲۰۰٬۰۰۰ ریال یا هر دو محکوم می‌شوند:تصدیق خلاف واقع پذیره‌نویسی سهام یا انتشار اعلامیه غیرقانونی-درج مبلغ بیش از پرداخت واقعی در ورقه سهم-خودداری از اعلام مطالب الزامی یا اعلام خلاف واقع-صدور سهام قبل از ثبت شرکت یا ثبت مزورانه-صدور سهام بدون تحقق کامل پذیره‌نویسی و پرداخت حداقل ۳۵٪-صدور سهام بی‌نام یا گواهینامه موقت بدون پرداخت کامل مبلغ اسمی"
  },
  {
    "Id": 244,
    "Title": "ماده ۲۴۴",
    "Text": "اشخاص زیر به حبس تأدیبی از سه ماه تا یک سال یا جزای نقدی از ۵۰٬۰۰۰ تا ۵۰۰٬۰۰۰ ریال یا هر دو محکوم می‌شوند:-صدور یا فروش سهام بدون ذکر مبلغ اسمی-صدور یا فروش سهام بی‌نام پیش از پرداخت تمام مبلغ اسمی-فروش سهام با نام پیش از پرداخت حداقل سی و پنج درصد مبلغ اسمی"
  },
  {
    "Id": 245,
    "Title": "ماده ۲۴۵",
    "Text": "هرکس عالماً در عملیات ماده ۲۴۴ شرکت کند یا آن را تسهیل نماید، به مجازات شریک یا معاون محکوم خواهد شد."
  },
  {
    "Id": 246,
    "Title": "ماده ۲۴۶",
    "Text": "رئیس و اعضای هیأت مدیره شرکت‌های سهامی در صورت ارتکاب جرائم زیر به حبس تأدیبی از دو ماه تا شش ماه یا جزای نقدی از ۳۰٬۰۰۰ تا ۳۰۰٬۰۰۰ ریال یا هر دو محکوم خواهند شد: عدم مطالبه مبلغ پرداخت‌نشده سهام در مهلت مقرر یا عدم دعوت مجمع برای کاهش سرمایه-صدور اوراق قرضه پیش از پرداخت کامل سرمایه شرکت"
  },
  {
    "Id": 247,
    "Title": "ماده ۲۴۷",
    "Text": "چنانچه عضو هیأت مدیره مخالفت خود را نسبت به ترک تکالیف قانونی اعلام کرده باشد و به آن توجه نشود، در صورت وقوع جرم، از مسئولیت جزایی معاف خواهد بود، مشروط بر اینکه این اعتراض را به‌صورت اظهارنامه رسمی به اعضای هیأت مدیره اعلام کرده باشد."
  },
  {
    "Id": 248,
    "Title": "ماده ۲۴۸",
    "Text": "هرکس اعلامیه پذیره‌نویسی سهام یا اطلاعیه انتشار اوراق قرضه شرکت را بدون امضاهای مجاز یا نام و نشانی مؤسسین یا مدیران منتشر کند، به جزای نقدی از ۱۰٬۰۰۰ تا ۳۰٬۰۰۰ ریال محکوم می‌شود."
  },
  {
    "Id": 249,
    "Title": "ماده ۲۴۹",
    "Text": "هرکس با سوء نیت و برای فریب مردم اقدام به انتشار اعلامیه یا اطلاعیه پذیره‌نویسی یا اوراق قرضه متضمن اطلاعات نادرست یا ناقص نماید، به مجازات شروع به کلاهبرداری محکوم می‌شود و در صورت تحقق نتیجه، در حکم کلاهبردار خواهد بود."
  },
  {
    "Id": 250,
    "Title": "ماده ۲۵۰",
    "Text": "رئیس و اعضای هیأت مدیره شرکت سهامی عام که پیش از پرداخت کامل سرمایه ثبت‌شده و قبل از گذشت دو سال کامل از تاریخ ثبت شرکت و تصویب دو ترازنامه توسط مجمع عمومی، اقدام به صدور اوراق قرضه نمایند، به جزای نقدی از ۲۰٬۰۰۰ تا ۲۰۰٬۰۰۰ ریال محکوم می‌شوند."
  },

  {
    "Id": 251,
    "Title": "ماده ۲۵۱",
    "Text": "رئیس و اعضای هیأت مدیره شرکت سهامی عام که بدون رعایت ماده ۵۶ اقدام به صدور اوراق قرضه نمایند، به حبس تأدیبی از سه ماه تا دو سال و جزای نقدی از ۲۰٬۰۰۰ تا ۲۰۰٬۰۰۰ ریال محکوم می‌شوند."
  },
  {
    "Id": 252,
    "Title": "ماده ۲۵۲",
    "Text": "رئیس، اعضای هیأت مدیره و مدیرعامل شرکت سهامی عام که نکات ماده ۶۰ را در اوراق قرضه ذکر نکنند، به جزای نقدی از ۲۰٬۰۰۰ تا ۲۰۰٬۰۰۰ ریال محکوم می‌شوند."
  },
  {
    "Id": 253,
    "Title": "ماده ۲۵۳",
    "Text": "به حبس تأدیبی از سه ماه تا یک سال یا جزای نقدی از ۲۰٬۰۰۰ تا ۲۰۰٬۰۰۰ ریال یا هر دو محکوم می‌شوند: ۱- کسی که عمداً مانع حضور سهام‌دار در مجامع شود. ۲- کسی که با نیرنگ خود را سهام‌دار معرفی کند و رأی دهد."
  },
  {
    "Id": 254,
    "Title": "ماده ۲۵۴",
    "Text": "رئیس و اعضای هیأت مدیره که تا ۶ ماه پس از پایان سال مالی مجمع عمومی را دعوت نکنند یا اسناد ماده ۲۳۲ را تنظیم و تسلیم نکنند، به حبس ۲ تا ۶ ماه یا جزای نقدی از ۲۰٬۰۰۰ تا ۲۰۰٬۰۰۰ ریال یا هر دو محکوم می‌شوند."
  },
  {
    "Id": 255,
    "Title": "ماده ۲۵۵",
    "Text": "رئیس و اعضای هیأت مدیره که صورت حاضرین مجمع را مطابق ماده ۹۹ تنظیم نکنند، به جزای نقدی از ۲۰٬۰۰۰ تا ۲۰۰٬۰۰۰ ریال محکوم می‌شوند."
  },
  {
    "Id": 256,
    "Title": "ماده ۲۵۶",
    "Text": "هیأت رئیسه مجمع عمومی که صورت‌جلسه ماده ۱۰۵ را تنظیم نکند، به جزای ماده ۲۵۵ محکوم خواهد شد."
  },
  {
    "Id": 257,
    "Title": "ماده ۲۵۷",
    "Text": "رئیس و اعضای هیأت رئیسه مجمع عمومی که مقررات حق رأی را رعایت نکنند، به مجازات ماده ۲۵۵ محکوم خواهند شد."
  },
  {
    "Id": 258,
    "Title": "ماده ۲۵۸",
    "Text": "اشخاص زیر به حبس تأدیبی از یک تا سه سال محکوم می‌شوند: ۱- کسانی که با ترازنامه صوری، منافع موهوم تقسیم کنند. ۲- کسانی که ترازنامه غیرواقعی برای پنهان‌سازی وضعیت شرکت ارائه دهند. ۳ و ۴- کسانی که اموال شرکت را برخلاف منافع آن، برای خود یا شرکت‌های وابسته استفاده کنند."
  },
  {
    "Id": 259,
    "Title": "ماده ۲۵۹",
    "Text": "رئیس و اعضای هیأت مدیره که عمداً در زمان لازم برای انتخاب بازرسان مجمع عمومی را دعوت نکنند یا بازرسان را دعوت نکنند، به حبس ۲ تا ۶ ماه یا جزای نقدی از ۲۰٬۰۰۰ تا ۲۰۰٬۰۰۰ ریال یا هر دو محکوم می‌شوند."
  },
  {
    "Id": 260,
    "Title": "ماده ۲۶۰",
    "Text": "رئیس، اعضای هیأت مدیره و مدیرعامل که عمداً مانع انجام وظایف بازرسان شوند یا مدارک لازم را در اختیار آنان نگذارند، به حبس تأدیبی از سه ماه تا دو سال یا جزای نقدی از ۲۰٬۰۰۰ تا ۲۰۰٬۰۰۰ ریال یا هر دو محکوم می‌شوند."
  },

  {
    "Id": 261,
    "Title": "ماده ۲۶۱",
    "Text": "رئیس و اعضای هیأت مدیره و مدیرعامل هر شرکت سهامی که قبل از به ثبت رسیدن افزایش سرمایه یا در صورتی‌که ثبت افزایش سرمایه مزورانه یا بدون رعایت تشریفات لازم انجام گرفته باشد، سهام یا قطعات سهام جدید صادر و منتشر کنند، به جزای نقدی از ده هزار تا یکصد هزار ریال محکوم خواهند شد. در صورتی‌که قبل از پرداخت تمامی مبلغ اسمی سهام مبادرت به صدور و انتشار سهام جدید یا قطعات سهام جدید نمایند، به حبس تأدیبی از دو ماه تا شش ماه و به جزای نقدی از بیست هزار تا دویست هزار ریال محکوم خواهند شد."
  },
  {
    "Id": 262,
    "Title": "ماده ۲۶۲",
    "Text": "رئیس و اعضای هیأت مدیره و مدیرعامل هر شرکت سهامی که مرتکب جرائم زیر شوند، به جزای نقدی از بیست هزار تا دویست هزار ریال محکوم خواهند شد:\n۱- در صورتی‌که در موقع افزایش سرمایه، به استثنای موارد پیش‌بینی‌شده در این قانون، حق تقدم صاحبان سهام را نسبت به پذیره‌نویسی و خرید سهام جدید رعایت نکنند یا مهلت لازم را جهت پذیره‌نویسی در نظر نگیرند.\n۲- در صورتی‌که شرکت قبلاً اوراق قرضه قابل تعویض با سهم منتشر کرده باشد و حقوق دارندگان این اوراق را در خصوص تعویض با سهام رعایت نکند یا قبل از انقضای مهلت تعویض، اوراق جدید قابل تعویض منتشر کند، یا قبل از تعویض یا بازپرداخت، سرمایه را مستهلک سازد یا اقدام به تقسیم اندوخته یا تغییر در تقسیم منافع نماید."
  },
  {
    "Id": 263,
    "Title": "ماده ۲۶۳",
    "Text": "رئیس و اعضای هیأت مدیره و مدیرعامل هر شرکت سهامی که عالماً برای سلب حق تقدم از صاحبان سهام نسبت به پذیره‌نویسی سهام جدید، به مجمع عمومی اطلاعات نادرست بدهند یا آن را تصدیق کنند، به حبس از شش ماه تا سه سال یا به جزای نقدی از یکصد هزار ریال تا یک میلیون ریال یا به هر دو مجازات محکوم خواهند شد."
  },
  {
    "Id": 264,
    "Title": "ماده ۲۶۴",
    "Text": "رئیس و اعضای هیأت مدیره هر شرکت سهامی که در مورد کاهش سرمایه عالماً مقررات زیر را رعایت نکنند، به جزای نقدی از بیست هزار ریال تا دویست هزار ریال محکوم خواهند شد:\n۱- در صورت عدم رعایت تساوی حقوق صاحبان سهام.\n۲- در صورت عدم تسلیم پیشنهاد کاهش سرمایه به بازرس شرکت حداقل چهل و پنج روز قبل از مجمع عمومی.\n۳- در صورت عدم آگهی تصمیم مجمع عمومی در روزنامه رسمی و روزنامه کثیرالانتشار شرکت."
  },
  {
    "Id": 265,
    "Title": "ماده ۲۶۵",
    "Text": "رئیس و اعضای هیأت مدیره هر شرکت سهامی که در صورت از میان رفتن بیش از نصف سرمایه شرکت، حداکثر تا دو ماه مجمع عمومی فوق‌العاده را دعوت ننمایند یا حداکثر تا یک ماه نسبت به ثبت و آگهی تصمیم مجمع مذکور اقدام نکنند، به حبس از دو ماه تا شش ماه یا به جزای نقدی از ده هزار تا یکصد هزار ریال یا به هر دو مجازات محکوم خواهند شد."
  },
  {
    "Id": 266,
    "Title": "ماده ۲۶۶",
    "Text": "هر کس با وجود منع قانونی، عالماً سمت بازرسی را در شرکت سهامی بپذیرد و به آن عمل کند، به حبس تأدیبی از دو ماه تا شش ماه یا جزای نقدی از بیست هزار تا یکصد هزار ریال یا به هر دو مجازات محکوم خواهد شد."
  },
  {
    "Id": 267,
    "Title": "ماده ۲۶۷",
    "Text": "هر کس در سمت بازرسی شرکت سهامی، عالماً راجع به اوضاع شرکت به مجمع عمومی در گزارش‌های خود اطلاعات خلاف حقیقت بدهد یا این اطلاعات را تصدیق کند، به حبس تأدیبی از سه ماه تا دو سال محکوم خواهد شد."
  },
  {
    "Id": 268,
    "Title": "ماده ۲۶۸",
    "Text": "مدیر یا مدیران تصفیه هر شرکت سهامی که عالماً مرتکب جرائم زیر شوند، به حبس تأدیبی از دو ماه تا شش ماه یا به جزای نقدی از بیست هزار تا دویست هزار ریال یا به هر دو مجازات محکوم خواهند شد:\n۱- اعلام نکردن تصمیم انحلال و مشخصات خود به مرجع ثبت شرکت‌ها ظرف یک ماه.\n۲- دعوت نکردن مجمع عمومی ظرف شش ماه پس از شروع تصفیه جهت اطلاع از وضعیت.\n۳- ارائه ندادن صورت‌های مالی و گزارش عملیات به مجمع عمومی سالانه تا پایان تصفیه.\n۴- ادامه فعالیت پس از خاتمه دوره بدون تمدید مأموریت.\n۵- عدم اعلام ختم تصفیه ظرف یک ماه.\n۶- عدم واریز باقیمانده وجوه به حساب بانکی و ارائه فهرست بستانکاران به بانک پس از ختم تصفیه."
  },
  {
    "Id": 269,
    "Title": "ماده ۲۶۹",
    "Text": "مدیر تصفیه یا مدیران هر شرکت سهامی که مرتکب جرائم زیر شوند، به حبس تأدیبی از یک سال تا سه سال محکوم خواهند شد:\n۱- استفاده از اموال شرکت در حال تصفیه برای منافع شخصی یا شرکت‌های وابسته.\n۲- انتقال دارایی برخلاف ماده ۲۱۳ یا تقسیم دارایی قبل از پرداخت دیون."
  },
  {
    "Id": 270,
    "Title": "ماده ۲۷۰",
    "Text": "هرگاه مقررات قانونی در مورد تشکیل شرکت سهامی یا عملیات آن یا تصمیمات اتخاذ شده توسط ارکان شرکت رعایت نشود، بنا به درخواست هر ذی‌نفع، بطلان شرکت یا عملیات یا تصمیمات به حکم دادگاه اعلام خواهد شد. با این حال، مؤسسین، مدیران، بازرسان و سهام‌داران شرکت نمی‌توانند در مقابل اشخاص ثالث به این بطلان استناد نمایند."
  },

  {
    "Id": 271,
    "Title": "ماده ۲۷۱",
    "Text": "در صورت رفع موجبات بطلان شرکت یا عملیات یا تصمیمات آن قبل از صدور حکم در مرحله بدوی، دادگاه قرار سقوط دعوای بطلان را صادر خواهد کرد."
  },
  {
    "Id": 272,
    "Title": "ماده ۲۷۲",
    "Text": "دادگاه می‌تواند به درخواست خوانده برای رفع موجبات بطلان، مهلتی تا حداکثر شش ماه از تاریخ وصول پرونده تعیین کند. در صورت عدم رفع، حکم مقتضی صادر می‌شود."
  },
  {
    "Id": 273,
    "Title": "ماده ۲۷۳",
    "Text": "در صورت صدور حکم قطعی بر بطلان شرکت یا عملیات یا تصمیمات آن، مسئولین بطلان متضامناً مسئول جبران خسارات وارده به سهامداران و اشخاص ثالث خواهند بود."
  },
  {
    "Id": 274,
    "Title": "ماده ۲۷۴",
    "Text": "دادگاهی که حکم بطلان شرکت را صادر می‌کند، باید ضمن حکم، یک یا چند نفر را به‌عنوان مدیر تصفیه منصوب نماید."
  },
  {
    "Id": 275,
    "Title": "ماده ۲۷۵",
    "Text": "در صورت عدم پذیرش سمت مدیریت تصفیه توسط مدیران تعیین‌شده از سوی دادگاه، امر تصفیه به اداره تصفیه امور ورشکستگی ارجاع می‌شود.تعیین حق‌الزحمه مدیر تصفیه توسط دادگاه انجام می‌شود"
  },
  {
    "Id": 276,
    "Title": "ماده ۲۷۶",
    "Text": "سهام‌دارانی که دست‌کم مالک یک‌پنجم سهام شرکت هستند، می‌توانند در صورت تخلف هیأت مدیره یا مدیرعامل، از طرف شرکت و به هزینه خود اقامه دعوی کنند. در صورت پیروزی، هزینه‌ها به آن‌ها مسترد می‌شود؛ در غیر این صورت، مسئول پرداخت هزینه‌ها خواهند بود."
  },
  {
    "Id": 277,
    "Title": "ماده ۲۷۷",
    "Text": "اساسنامه و تصمیمات مجامع عمومی نباید به هیچ وجه حق اقامه دعوای مسئولیت علیه مدیران شرکت را از صاحبان سهام سلب یا محدود کند."
  },
  {
    "Id": 278,
    "Title": "ماده ۲۷۸",
    "Text": "شرکت سهامی خاص زمانی می‌تواند به سهامی عام تبدیل شود که: ۱) مجمع عمومی فوق‌العاده تصویب کرده باشد؛ ۲) سرمایه آن به حد لازم برسد؛ ۳) دو سال از ثبت آن گذشته و دو ترازنامه به تصویب مجمع رسیده باشد؛ ۴) اساسنامه با مقررات شرکت سهامی عام منطبق شود."
  },
  {
    "Id": 279,
    "Title": "ماده ۲۷۹",
    "Text": "شرکت سهامی خاص باید ظرف یک ماه از تاریخ تصویب تبدیل توسط مجمع عمومی فوق‌العاده، مدارک لازم را به مرجع ثبت شرکت‌ها تسلیم نماید، از جمله: اساسنامه جدید، ترازنامه‌ها، صورت دارایی، و اعلامیه تبدیل شرکت که شامل اطلاعات کامل شرکت است."
  },
  {
    "Id": 280,
    "Title": "ماده ۲۸۰",
    "Text": "مرجع ثبت شرکت‌ها پس از بررسی مدارک ماده ۲۷۹ و تطبیق آن‌ها با قانون، تبدیل شرکت را ثبت و به هزینه شرکت آگهی خواهد کرد."
  },

  {
    "Id": 281,
    "Title": "ماده ۲۸۱",
    "Text": "در آگهی تبدیل شرکت باید کلیه مندرجات اعلامیه تبدیل شرکت ذکر شود و قید گردد که اساسنامه، دو ترازنامه و حساب سود و زیان دو سال قبل و صورت دارایی شرکت برای مراجعه علاقه‌مندان در مرجع ثبت شرکت‌ها و مرکز شرکت آماده است. آگهی باید در دو روزنامه کثیرالانتشار منتشر گردد."
  },
  {
    "Id": 282,
    "Title": "ماده ۲۸۲",
    "Text": "شرکت سهامی خاص که بخواهد با افزایش سرمایه به سهامی عام تبدیل شود، باید سهام جدید خود را برای پذیره‌نویسی عمومی عرضه کند. مرجع ثبت شرکت‌ها پس از تطبیق مدارک، اجازه انتشار اعلامیه پذیره‌نویسی صادر می‌کند و شماره و تاریخ این اجازه‌نامه باید در اعلامیه قید گردد."
  },
  {
    "Id": 283,
    "Title": "ماده ۲۸۳",
    "Text": "در صورتی که تمام سهام جدید عرضه‌شده در ماده قبل تأدیه نشود، شرکت نمی‌تواند به سهامی عام تبدیل شود."
  },
  {
    "Id": 284,
    "Title": "ماده ۲۸۴",
    "Text": "شرکت‌های سهامی موجود در تاریخ تصویب قانون باید ظرف سه سال وضعیت خود را با قانون جدید تطبیق دهند یا به نوع دیگری از شرکت‌ها تبدیل شوند وگرنه منحل محسوب شده و مشمول قانون تجارت ۱۳۱۱ خواهند بود. تطبیق زمانی انجام شده تلقی می‌شود که مرجع ثبت شرکت‌ها آن را ثبت و آگهی کرده باشد."
  },
  {
    "Id": 285,
    "Title": "ماده ۲۸۵",
    "Text": "تغییر اساسنامه شرکت‌های سهامی برای تطبیق با این قانون استثنائاً می‌تواند با تصمیم مجمع عمومی عادی انجام شود، مگر در مورد افزایش سرمایه که نیاز به تصویب مجمع عمومی فوق‌العاده دارد."
  },
  {
    "Id": 286,
    "Title": "ماده ۲۸۶",
    "Text": "برای تبدیل شرکت سهامی موجود به سهامی خاص: ۱) سرمایه باید به حداقل مقرر برسد یا افزایش یابد. ۲) اساسنامه باید اصلاح و مراتب به مرجع ثبت اعلام شود. ثبت و آگهی توسط مرجع ثبت شرکت‌ها انجام خواهد شد."
  },
  {
    "Id": 287,
    "Title": "ماده ۲۸۷",
    "Text": "برای تبدیل شرکت سهامی موجود به سهامی عام: ۱) سرمایه باید به حد نصاب قانونی برسد. ۲) یک سال از ثبت شرکت گذشته و یک ترازنامه به تصویب مجمع عمومی رسیده باشد. ۳) اساسنامه باید اصلاح گردد."
  },
  {
    "Id": 288,
    "Title": "ماده ۲۸۸",
    "Text": "در صورت افزایش سرمایه برای تطبیق با قانون جدید، اگر سهام قبلی به طور کامل پرداخت نشده باشد، نسبت پرداخت قبلی در سهام جدید نیز باید رعایت شود، ولی نباید کمتر از ۳۵٪ مبلغ اسمی هر سهم باشد."
  },
  {
    "Id": 289,
    "Title": "ماده ۲۸۹",
    "Text": "شرکت‌های سهامی که بخواهند از طریق افزایش سرمایه به سهامی عام تبدیل شوند باید سهام جدید را برای پذیره‌نویسی عمومی عرضه کنند. در صورت عدم تعهد کامل سهام و عدم پرداخت مبلغ مقرر، تبدیل ممکن نیست."
  },
  {
    "Id": 290,
    "Title": "ماده ۲۹۰",
    "Text": "شرکت‌های سهامی که برای تبدیل به سهامی عام اقدام می‌کنند باید مدارک زیر را به مرجع ثبت شرکت‌ها تسلیم کنند: ۱) اساسنامه جدید، ۲) صورت‌جلسه افزایش سرمایه، ۳) صورت دارایی تأییدشده، ۴) اعلامیه پذیره‌نویسی، ۵) ترازنامه و حساب سود و زیان تأییدشده."
  },

  {
    "Id": 291,
    "Title": "ماده ۲۹۱",
    "Text": "مرجع ثبت شرکت‌ها پس از وصول مدارک مذکور در ماده قبل و تطبیق مندرجات آن‌ها با قانون، اجازه انتشار اعلامیه پذیره‌نویسی سهام جدید را صادر خواهد نمود."
  },
  {
    "Id": 292,
    "Title": "ماده ۲۹۲",
    "Text": "کلیه مقررات مذکور در مواد ۱۷۷ لغایت ۱۸۱ این قانون برای تحقق افزایش سرمایه و تبدیل شرکت سهامی به شرکت سهامی عام لازم‌الرعایه است. در آگهی مربوط ضمن ذکر افزایش سرمایه، موضوع تبدیل نیز قید خواهد شد."
  },
  {
    "Id": 293,
    "Title": "ماده ۲۹۳",
    "Text": "در صورت عدم تحقق افزایش سرمایه بر طبق ماده ۱۸۲ این قانون عمل خواهد شد. در هر صورت شرکت باید در مهلت مذکور در ماده ۲۸۴ وضع خود را با مقررات این قانون تطبیق دهد."
  },
  {
    "Id": 294,
    "Title": "ماده ۲۹۴",
    "Text": "شرکت‌های سهامی موجود در تاریخ تصویب این قانون که سرمایه آن‌ها حداقل به میزان سرمایه شرکت‌های سهامی عام مذکور در این قانون باشد و بخواهند به شرکت سهامی عام تبدیل شوند، باید مدارک زیر را به مرجع ثبت شرکت‌ها تسلیم کنند:\n۱ – اساسنامه‌ای که برای شرکت سهامی عام به تصویب مجمع عمومی عادی یا فوق‌العاده رسیده است.\n۲ – صورت دارایی شرکت در موقع تسلیم مدارک به مرجع ثبت شرکت‌ها که باید متضمن تقویم کلیه اموال منقول و غیرمنقول شرکت بوده و به تأیید کارشناس رسمی وزارت دادگستری رسیده باشد.\n۳ – آخرین ترازنامه و حساب سود و زیان شرکت که باید به تصویب مجمع عمومی و تأیید حسابدار رسمی رسیده باشد.\n۴ – اعلامیه تبدیل شرکت سهامی به شرکت سهامی عام که باید به امضاء دارندگان امضای مجاز شرکت رسیده و مشتمل بر نکات زیر باشد:\nالف – نام و شماره ثبت شرکت.\nب – موضوع شرکت و نوع فعالیت‌های آن.\nج – مرکز اصلی شرکت و در صورت وجود شعب، نشانی آن‌ها.\nد – اگر شرکت برای مدت محدود تشکیل شده باشد، تاریخ انقضاء مدت آن.\nهـ – سرمایه شرکت و مبلغ پرداخت‌شده آن.\nو – اگر سهام ممتاز منتشر شده باشد، تعداد و امتیازات آن.\nز – هویت کامل رئیس و اعضای هیأت‌مدیره و مدیرعامل شرکت.\nع – شرایط حضور و حق رأی صاحبان سهام در مجامع عمومی.\nط – مقررات اساسنامه جدید راجع به تقسیم سود و تشکیل اندوخته.\nی – مبلغ دیون شرکت و همچنین دیون اشخاص ثالث که توسط شرکت تضمین شده است.\nک – ذکر نام روزنامه کثیرالانتشاری که اطلاعیه‌ها و آگهی‌های شرکت در آن منتشر می‌شود."
  },
  {
    "Id": 295,
    "Title": "ماده ۲۹۵",
    "Text": "مرجع ثبت شرکت‌ها پس از وصول مدارک مذکور در ماده قبل و تطبیق مندرجات آن‌ها با مقررات این قانون، تبدیل شرکت سهامی را به شرکت سهامی عام ثبت و مراتب را به هزینه شرکت آگهی خواهد نمود."
  },
  {
    "Id": 296,
    "Title": "ماده ۲۹۶",
    "Text": "در آگهی تبدیل شرکت‌های سهامی موجود در تاریخ تصویب این قانون به شرکت سهامی عام باید کلیه مندرجات اعلامیه تبدیل شرکت ذکر گردد و قید شود که اساسنامه شرکت، صورت دارایی شرکت، اموال منقول و غیرمنقول، آخرین ترازنامه و حساب سود و زیان آن در مرجع ثبت شرکت‌ها و در مرکز شرکت برای مراجعه علاقه‌مندان آماده می‌باشد. آگهی تبدیل شرکت باید علاوه بر روزنامه کثیرالانتشاری که آگهی‌های شرکت در آن درج می‌گردد، اقلاً در یک روزنامه کثیرالانتشار دیگر نیز آگهی شود."
  },
  {
    "Id": 297,
    "Title": "ماده ۲۹۷",
    "Text": "در مواردی که برای تطبیق وضع یک شرکت سهامی با مقررات این قانون یا تبدیل آن به نوع دیگری از انواع شرکت‌های تجاری مذکور در قانون تجارت مصوب اردیبهشت ۱۳۱۱، دعوت مجمع عمومی عادی یا فوق‌العاده صاحبان سهام شرکت یا تسلیم اسناد و مدارک خاصی به مرجع ثبت شرکت‌ها لازم باشد و رئیس و اعضای هیأت‌مدیره آن شرکت به دعوت مجمع عمومی یا تسلیم آن اسناد و مدارک اقدام ننمایند، به جزای نقدی از بیست هزار ریال تا دویست هزار ریال محکوم خواهند شد و علاوه بر این، متضامناً مسئول جبران خساراتی می‌باشند که بر اثر انحلال شرکت به صاحبان سهام و اشخاص ثالث وارد می‌شود."
  },
  {
    "Id": 298,
    "Title": "ماده ۲۹۸",
    "Text": "در مورد ماده ۲۹۷، در صورتی‌که هر یک از اعضای هیأت‌مدیره قبل از انقضاء مهلت مقرر در جلسه هیأت مزبور صریحاً اعلام کند که باید به تکلیف قانونی عمل شود و به این اعلام از طرف سایر اعضای هیأت‌مدیره توجه نشود، عضو هیأت‌مدیره که تکلیف قانونی را اعلام کرده است مسئولیت جزایی و مدنی نخواهد داشت. سلب مسئولیت جزایی و مدنی از عضو هیأت‌مدیره منوط به این است که وی علاوه بر اعلام تکلیف قانونی در جلسه، مراتب را از طریق ارسال اظهارنامه رسمی به هر یک از اعضای هیأت‌مدیره اعلام نماید. در صورت عدم تشکیل جلسات هیأت‌مدیره، اعلام از طریق ارسال اظهارنامه رسمی برای سلب مسئولیت کافی است."
  },
  {
    "Id": 299,
    "Title": "ماده ۲۹۹",
    "Text": "آن قسمت از مقررات قانون تجارت مصوب اردیبهشت ۱۳۱۱ مربوط به شرکت‌های سهامی که ناظر بر سایر انواع شرکت‌های تجاری می‌باشد، نسبت به آن شرکت‌ها به قوت خود باقی است."
  },
  {
    "Id": 300,
    "Title": "ماده ۳۰۰",
    "Text": "شرکت‌های دولتی تابع قوانین تأسیس و اساسنامه‌های خود می‌باشند و فقط نسبت به موضوعاتی که در قوانین و اساسنامه‌های آن‌ها ذکر نشده، تابع مقررات این قانون می‌شوند."
  },

  {
    "Id": 94,
    "Title": "ماده ۹۴",
    "Text": "شرکت با مسئولیت محدود شرکتی است که بین دو یا چند نفر برای امور تجارتی تشکیل شده و هر یک از شرکاء بدون اینکه سرمایه به سهام یا قطعات سهام تقسیم شده باشد – فقط تا میزان سرمایه خود در شرکت مسئول قروض و تعهدات شرکت است."
  },
  {
    "Id": 95,
    "Title": "ماده ۹۵",
    "Text": "در اسم شرکت باید عبارت «با مسئولیت محدود» قید شود و الا آن شرکت در مقابل اشخاص ثالث شرکت تضامنی محسوب و تابع مقررات آن خواهد بود. اسم شرکت نباید متضمن اسم هیچ‌یک از شرکاء باشد و الا شریکی که اسم او در اسم شرکت قید شده در مقابل اشخاص ثالث حکم شریک ضامن در شرکت تضامنی را خواهد داشت."
  },
  {
    "Id": 96,
    "Title": "ماده ۹۶",
    "Text": "شرکت با مسئولیت محدود وقتی تشکیل می‌شود که تمام سرمایه نقدی تأدیه و سهم‌الشرکه غیر نقدی نیز تقویم و تسلیم شده باشد."
  },
  {
    "Id": 97,
    "Title": "ماده ۹۷",
    "Text": "در شرکت‌نامه باید صراحتاً قید شده باشد که سهم‌الشرکه‌های غیر نقدی هر کدام به چه میزان تقویم شده است."
  },
  {
    "Id": 98,
    "Title": "ماده ۹۸",
    "Text": "شرکاء نسبت به قیمتی که در حین تشکیل شرکت برای سهم‌الشرکه‌های غیر نقدی معین شده در مقابل اشخاص ثالث مسئولیت تضامنی دارند."
  },
  {
    "Id": 99,
    "Title": "ماده ۹۹",
    "Text": "مرور زمان دعاوی ناشی از مقررات فوق ده سال از تاریخ تشکیل شرکت است."
  },
  {
    "Id": 100,
    "Title": "ماده ۱۰۰",
    "Text": "هر شرکت با مسئولیت محدود که برخلاف مواد ۹۶ و ۹۷ تشکیل شده باشد باطل و از درجه اعتبار ساقط است لیکن شرکاء در مقابل اشخاص ثالث حق استناد به این بطلان ندارند."
  },

  {
    "Id": 101,
    "Title": "ماده ۱۰۱",
    "Text": "اگر حکم بطلان شرکت به استناد ماده قبل صادر شود، شرکایی که بطلان مستند به عمل آن‌ها است و همچنین هیئت نظار و مدیرانی که در هنگام وقوع یا پس از آن انجام وظیفه نکرده‌اند، در برابر سایر شرکا و اشخاص ثالث متضامناً مسئول خسارات ناشی از بطلان خواهند بود. مدت مرور زمان برای این مسئولیت ده سال از تاریخ وقوع سبب بطلان است."
  },
  {
    "Id": 102,
    "Title": "ماده ۱۰۲",
    "Text": "سهم‌الشرکه شرکا نمی‌تواند به شکل اوراق تجارتی قابل انتقال (اعم از با نام یا بی‌نام و غیره) درآید. انتقال سهم‌الشرکه فقط با رضایت شرکایی ممکن است که لااقل سه‌چهارم سرمایه متعلق به آنان باشد و همچنین اکثریت عددی داشته باشند."
  },
  {
    "Id": 103,
    "Title": "ماده ۱۰۳",
    "Text": "انتقال سهم‌الشرکه معتبر نخواهد بود مگر به موجب سند رسمی."
  },
  {
    "Id": 104,
    "Title": "ماده ۱۰۴",
    "Text": "شرکت با مسئولیت محدود توسط یک یا چند نفر مدیر موظف یا غیرموظف از بین شرکا یا خارج، برای مدت محدود یا نامحدود اداره می‌شود."
  },
  {
    "Id": 105,
    "Title": "ماده ۱۰۵",
    "Text": "مدیران شرکت کلیه اختیارات لازم برای نمایندگی و اداره شرکت را دارند، مگر آنکه اساسنامه خلاف آن را مقرر کند. هرگونه قرارداد محدودکننده اختیارات مدیران که در اساسنامه قید نشده باشد در برابر اشخاص ثالث باطل است."
  },
  {
    "Id": 106,
    "Title": "ماده ۱۰۶",
    "Text": "تصمیمات شرکت باید با اکثریت لااقل نصف سرمایه اتخاذ شود. اگر در جلسه اول این اکثریت حاصل نشد، شرکا مجدداً دعوت شده و تصمیمات با اکثریت عددی اتخاذ می‌شود، حتی اگر اکثریت سرمایه حاصل نشود. اساسنامه می‌تواند ترتیب دیگری مقرر دارد."
  },
  {
    "Id": 107,
    "Title": "ماده ۱۰۷",
    "Text": "هر یک از شرکا به نسبت سهمی که در شرکت دارد دارای حق رأی است، مگر اینکه اساسنامه ترتیب دیگری مقرر کند."
  },
  {
    "Id": 108,
    "Title": "ماده ۱۰۸",
    "Text": "روابط بین شرکا تابع اساسنامه است. اگر اساسنامه در مورد تقسیم سود و زیان سکوت کرده باشد، تقسیم به نسبت سرمایه شرکا خواهد بود."
  },
  {
    "Id": 109,
    "Title": "ماده ۱۰۹",
    "Text": "شرکت با مسئولیت محدود که تعداد شرکای آن بیش از دوازده نفر باشد باید هیئت نظار داشته باشد. هیئت نظار باید حداقل سالی یک‌بار مجمع عمومی شرکا را تشکیل دهد و اطمینان حاصل کند که مفاد مواد ۹۶ و ۹۷ رعایت شده‌اند. همچنین می‌تواند مجمع عمومی فوق‌العاده را دعوت کند. مواد ۱۶۵ تا ۱۶۸ و ۱۷۰ نیز در این مورد رعایت خواهد شد."
  },
  {
    "Id": 110,
    "Title": "ماده ۱۱۰",
    "Text": "تغییر تابعیت شرکت با مسئولیت محدود فقط با اتفاق آراء شرکا امکان‌پذیر است."
  },

  {
    "Id": 111,
    "Title": "ماده ۱۱۱",
    "Text": "هر تغییر دیگری راجع به اساسنامه باید با اکثریت عددی شرکاء که لااقل سه ربع سرمایه را نیز دارا باشند به عمل آید مگر اینکه در اساسنامه اکثریت دیگری مقرر شده باشد."
  },
  {
    "Id": 112,
    "Title": "ماده ۱۱۲",
    "Text": "در هیچ مورد اکثریت شرکاء نمی‌تواند شریکی را مجبور به زیاد کردن سهم‌الشرکه خود کند."
  },
  {
    "Id": 113,
    "Title": "ماده ۱۱۳",
    "Text": "مفاد ماده ۷۸ این قانون راجع به تشکیل سرمایه احتیاطی در شرکت‌های با مسئولیت محدود نیز لازم‌الرعایه است."
  },
  {
    "Id": 114,
    "Title": "ماده ۱۱۴",
    "Text": "شرکت با مسئولیت محدود در موارد ذیل منحل می‌شود:\nالف - در مورد فقرات ۱ و ۲ و ۳ ماده ۹۳\nب - در صورت تصمیم عده‌ای از شرکاء که سهم‌الشرکه آنها بیش از نصف سرمایه شرکت باشد.\nج - در صورتی که به واسطه ضررهای وارده نصف سرمایه شرکت از بین رفته و یکی از شرکاء تقاضای انحلال کرده و محکمه دلایل او را موجه دیده و سایر شرکاء حاضر نباشند سهمی را که در صورت انحلال به او تعلق می‌گیرد پرداخته و او را از شرکت خارج کنند.\nد - در مورد فوت یکی از شرکاء اگر به موجب اساسنامه پیش‌بینی شده باشد."
  },
  {
    "Id": 115,
    "Title": "ماده ۱۱۵",
    "Text": "اشخاص ذیل کلاه‌بردار محسوب می‌شوند:\nالف - مؤسسین و مدیرانی که برخلاف واقع پرداخت تمام سهم‌الشرکه نقدی و تقویم و تسلیم سهم‌الشرکه غیر نقدی را در اوراق و اسنادی که باید برای ثبت شرکت بدهند اظهار کرده باشند.\nب - کسانی که به وسیله متقلبانه سهم‌الشرکه غیر نقدی را بیش از قیمت واقعی آن تقویم کرده باشند.\nج - مدیرانی که با نبودن صورت دارایی یا با استناد به صورت دارایی مزور، منافع موهومی را بین شرکاء تقسیم کنند."
  },
  {
    "Id": 116,
    "Title": "ماده ۱۱۶",
    "Text": "شرکت تضامنی شرکتی است که در تحت اسم مخصوصی برای امور تجارتی بین دو یا چند نفر با مسئولیت تضامنی تشکیل می‌شود: اگر دارایی شرکت برای تأدیه تمام قروض کافی نباشد هر یک از شرکاء مسئول پرداخت تمام قروض شرکت است. هر قراری که بین شرکاء برخلاف این ترتیب داده شده باشد در مقابل اشخاص ثالث کان لم یکن خواهد بود."
  },
  {
    "Id": 117,
    "Title": "ماده ۱۱۷",
    "Text": "در اسم شرکت تضامنی باید عبارت «شرکت تضامنی» و لااقل اسم یک نفر از شرکاء ذکر شود. در صورتی که اسم شرکت مشتمل بر اسامی تمام شرکاء نباشد باید بعد از اسم شریک یا شرکایی که ذکر شده است عبارتی از قبیل «و شرکاء» یا «و برادران» قید شود."
  },
  {
    "Id": 118,
    "Title": "ماده ۱۱۸",
    "Text": "شرکت تضامنی وقتی تشکیل می‌شود که تمام سرمایه نقدی تأدیه و سهم‌الشرکه غیر نقدی نیز تقویم و تسلیم شده باشد."
  },
  {
    "Id": 119,
    "Title": "ماده ۱۱۹",
    "Text": "در شرکت تضامنی، منافع به نسبت سهم‌الشرکه بین شرکاء تقسیم می‌شود مگر آن که شرکتنامه غیر از این ترتیب را مقرر داشته باشد."
  },
  {
    "Id": 120,
    "Title": "ماده ۱۲۰",
    "Text": "در شرکت تضامنی شرکاء باید لااقل یک نفر از میان خود یا از خارج به سمت مدیری معین نمایند."
  },

  {
    "Id": 121,
    "Title": "ماده ۱۲۱",
    "Text": "حدود مسئولیت مدیر یا مدیران شرکت تضامنی همان است که در ماده ۵۱ مقرر شده."
  },
  {
    "Id": 122,
    "Title": "ماده ۱۲۲",
    "Text": "در شرکت‌های تضامنی اگر سهم‌الشرکه یک یا چند نفر غیر نقدی باشد باید سهم‌الشرکه مزبور قبلاً به تراضی تمام شرکاء تقویم شود."
  },
  {
    "Id": 123,
    "Title": "ماده ۱۲۳",
    "Text": "در شرکت تضامنی هیچ‌یک از شرکاء نمی‌تواند سهم خود را به دیگری منتقل کند مگر بر رضایت تمام شرکاء."
  },
  {
    "Id": 124,
    "Title": "ماده ۱۲۴",
    "Text": "مادام که شرکت تضامنی منحل نشده، مطالبه قروض آن باید از خود شرکت به عمل آید و پس از انحلال، طلبکاران شرکت می‌توانند برای وصول مطالبات خود به هر یک از شرکاء که بخواهند و یا به تمام آنها رجوع کنند و در هر حال هیچ‌یک از شرکاء نمی‌تواند به استناد اینکه میزان قروض شرکت از میزان سهم او در شرکت تجاوز می‌نماید از تأدیه قروض شرکت امتناع ورزد. فقط در روابط بین شرکاء مسئولیت هر یک از آنها در تأدیه قروض شرکت به نسبت سرمایه‌ای خواهد بود که در شرکت گذاشته است، آن‌هم در صورتی که در شرکتنامه ترتیب دیگری اتخاذ نشده باشد."
  },
  {
    "Id": 125,
    "Title": "ماده ۱۲۵",
    "Text": "هر کس به عنوان شریک ضامن در شرکت تضامنی موجودی داخل شود متضامناً با سایر شرکاء مسئول قروضی هم خواهد بود که شرکت قبل از ورود او داشته اعم از اینکه در اسم شرکت تغییری داده شده یا نشده باشد. هر قراری که بین شرکاء برخلاف این ترتیب داده شده باشد در مقابل اشخاص ثالث کان لم یکن خواهد بود."
  },
  {
    "Id": 126,
    "Title": "ماده ۱۲۶",
    "Text": "هر گاه شرکت تضامنی منحل شود، مادام که قروض شرکت از دارایی آن تأدیه نشده، هیچ‌یک از طلبکاران شخصی شرکاء حقی در آن دارایی نخواهد داشت. اگر دارایی شرکت برای پرداخت قروض آن کفایت نکند، طلبکاران شرکت حق دارند بقیه طلب خود را از تمام یا فرد فرد شرکاء ضامن مطالبه کنند ولی در این مورد، طلبکاران شرکت بر طلبکاران شخصی شرکاء حق تقدم نخواهند داشت."
  },
  {
    "Id": 127,
    "Title": "ماده ۱۲۷",
    "Text": "به ورشکستگی شرکت تضامنی بعد از انحلال نیز می‌توان حکم داد، مشروط به اینکه دارایی شرکت تقسیم نشده باشد."
  },
  {
    "Id": 128,
    "Title": "ماده ۱۲۸",
    "Text": "ورشکستگی شرکت ملازمه قانونی با ورشکستگی شرکاء و ورشکستگی بعضی از شرکاء ملازمه قانونی با ورشکستگی شرکت ندارد."
  },
  {
    "Id": 129,
    "Title": "ماده ۱۲۹",
    "Text": "طلبکاران شخصی شرکاء حق ندارند طلب خود را از دارایی شرکت تأمین یا وصول کنند، ولی می‌توانند نسبت به سهمیه مدیون خود از منافع شرکت یا سهمی که در صورت انحلال شرکت ممکن است به مدیون مزبور تعلق گیرد هر اقدام قانونی که مقتضی باشد به عمل آورند. طلبکاران شخصی شرکاء در صورتی که نتوانسته باشند طلب خود را از دارایی شخصی مدیون خود وصول کنند و سهم مدیون از منافع شرکت کافی برای تأدیه طلب آن‌ها نباشد، می‌توانند انحلال شرکت را تقاضا نمایند (اعم از اینکه شرکت برای مدت محدود یا غیر محدود تشکیل شده باشد)، مشروط بر اینکه لااقل شش ماه قبل قصد خود را به‌وسیله اظهارنامه رسمی به اطلاع شرکت رسانیده باشند. در این صورت شرکت یا بعضی از شرکاء می‌توانند مادام که حکم نهایی انحلال صادر نشده با تأدیه طلب دائنین مزبور تا حد دارایی مدیون در شرکت یا با جلب رضایت آنان به طریق دیگر از انحلال شرکت جلوگیری کنند."
  },
  {
    "Id": 130,
    "Title": "ماده ۱۳۰",
    "Text": "نه مدیون شرکت می‌تواند در مقابل طلبی که ممکن است از یکی از شرکاء داشته باشد استناد به تهاتر کند، نه خود شریک می‌تواند در مقابل قرضی که ممکن است طلبکار او به شرکت داشته باشد به تهاتر استناد نماید. معذالک کسی که طلبکار شرکت و مدیون به یکی از شرکاء بوده و پس از انحلال شرکت طلب او لاوصول مانده، در مقابل آن شرکت حق استناد به تهاتر خواهد داشت."
  },

  {
    "Id": 131,
    "Title": "ماده ۱۳۱",
    "Text": "در صورت ورشکستگی یکی از شرکا و همچنین در صورتی‌که یکی از طلبکاران شخصی یکی از شرکا به موجب ماده ۱۲۹ انحلال شرکت را تقاضا کند، سایر شرکا می‌توانند سهم آن شریک را از دارایی شرکت نقداً پرداخت کرده و او را از شرکت خارج کنند."
  },
  {
    "Id": 132,
    "Title": "ماده ۱۳۲",
    "Text": "اگر در نتیجه ضررهای وارده، سهم‌الشرکه شرکا کاهش یابد، تا زمانی که این کمبود جبران نشده باشد، پرداخت هرگونه سود به شرکا ممنوع است."
  },
  {
    "Id": 133,
    "Title": "ماده ۱۳۳",
    "Text": "جز در مورد ماده فوق، هیچ‌یک از شرکا را نمی‌توان مجبور کرد که برای جبران کاهش سرمایه ناشی از ضررها، سرمایه تکمیلی پرداخت نماید یا بیشتر از آنچه در شرکت‌نامه ذکر شده، به شرکت سرمایه دهد."
  },
  {
    "Id": 134,
    "Title": "ماده ۱۳۴",
    "Text": "هیچ شریکی بدون رضایت سایر شرکا نمی‌تواند به حساب شخصی خود یا به حساب شخص ثالث، تجارتی از نوع تجارت شرکت انجام دهد یا در شرکت دیگری که تجارت مشابه دارد به عنوان شریک ضامن یا با مسئولیت محدود وارد شود."
  },
  {
    "Id": 135,
    "Title": "ماده ۱۳۵",
    "Text": "هر شرکت تضامنی می‌تواند با تصویب کلیه شرکا به شرکت سهامی تبدیل گردد. در این صورت رعایت تمام مقررات مربوط به شرکت سهامی الزامی است."
  },
  {
    "Id": 136,
    "Title": "ماده ۱۳۶",
    "Text": "شرکت تضامنی در موارد زیر منحل می‌شود:\nالف) موارد ۱، ۲ و ۳ ماده ۹۳؛\nب) تراضی تمام شرکا؛\nج) درخواست یکی از شرکا از دادگاه در صورت وجود دلایل موجه و حکم انحلال؛\nد) فسخ یکی از شرکا مطابق ماده ۱۳۷؛\nه) ورشکستگی یکی از شرکا مطابق ماده ۱۳۸؛\nو) فوت یا محجوریت یکی از شرکا مطابق مواد ۱۳۹ و ۱۴۰.\nتبصره: در مورد بند (ج)، اگر دلایل انحلال فقط به شریک یا شرکای معینی مربوط باشد، دادگاه می‌تواند به تقاضای سایر شرکا، حکم اخراج آن شریک یا شرکای خاص را صادر کند."
  },
  {
    "Id": 137,
    "Title": "ماده ۱۳۷",
    "Text": "فسخ شرکت فقط در صورتی ممکن است که اساسنامه این حق را از شرکا سلب نکرده باشد و این فسخ از روی سوءنیت نباشد. تقاضای فسخ باید حداقل شش ماه قبل کتباً به شرکا اعلام شود. اگر طبق اساسنامه باید هر سال به حساب شرکت رسیدگی شود، فسخ در پایان سال مالی انجام می‌گیرد."
  },
  {
    "Id": 138,
    "Title": "ماده ۱۳۸",
    "Text": "در صورت ورشکستگی یکی از شرکا، انحلال شرکت زمانی تحقق می‌یابد که مدیر تصفیه کتباً درخواست انحلال کرده باشد و از این درخواست شش ماه گذشته باشد و شرکت موفق به منصرف کردن مدیر تصفیه نشده باشد."
  },
  {
    "Id": 139,
    "Title": "ماده ۱۳۹",
    "Text": "در صورت فوت یکی از شرکا، ادامه فعالیت شرکت منوط به رضایت سایر شرکا و قائم‌مقام متوفی است. قائم‌مقام متوفی باید ظرف یک ماه از تاریخ فوت، رضایت یا عدم رضایت خود را به صورت کتبی اعلام کند. در صورت رضایت، وی در سود و زیان مدت مزبور شریک خواهد بود. در صورت عدم رضایت، در سود شریک است ولی در زیان آن مدت شریک نخواهد بود. سکوت تا پایان مهلت یک ماهه به منزله رضایت تلقی می‌شود."
  },
  {
    "Id": 140,
    "Title": "ماده ۱۴۰",
    "Text": "در مورد محجوریت یکی از شرکا، مطابق مقررات ماده ۱۳۹ عمل خواهد شد."
  },

  {
    "Id": 141,
    "Title": "ماده ۱۴۱",
    "Text": "شرکت مختلط غیر سهامی شرکتی است که برای امور تجارتی در تحت اسم مخصوصی بین یک یا چند نفر شریک ضامن و یک یا چند نفر شریک با مسئولیت محدود بدون انتشار سهام تشکیل می‌شود. شریک ضامن مسئول کلیه قروضی است که ممکن است علاوه بر دارایی شرکت پیدا شود – شریک با مسئولیت محدود کسی است که مسئولیت او فقط تا میزان سرمایه‌ای است که در شرکت گذارده و یا بایستی بگذارد. در اسم شرکت باید عبارت 'شرکت مختلط' و لااقل اسم یکی از شرکای ضامن قید شود."
  },
  {
    "Id": 142,
    "Title": "ماده ۱۴۲",
    "Text": "روابط بین شرکاء با رعایت مقررات ذیل تابع شرکتنامه خواهد بود."
  },
  {
    "Id": 143,
    "Title": "ماده ۱۴۳",
    "Text": "هر یک از شرکای با مسئولیت محدود که اسمش جزءِ اسم شرکت باشد در مقابل طلبکاران شرکت شریک ضامن محسوب خواهد شد. هر قراری که برخلاف این ترتیب بین شرکاء داده شده باشد در مقابل اشخاص ثالث بی‌اثر است."
  },
  {
    "Id": 144,
    "Title": "ماده ۱۴۴",
    "Text": "اداره شرکت مختلط غیر سهامی به عهده شریک یا شرکای ضامن و حدود اختیارات آنها همان است که در مورد شرکای شرکت تضامنی مقرر است."
  },
  {
    "Id": 145,
    "Title": "ماده ۱۴۵",
    "Text": "شریک با مسئولیت محدود نه به‌عنوان شریک حق اداره کردن شرکت را دارد، نه اداره امور شرکت از وظایف او است."
  },
  {
    "Id": 146,
    "Title": "ماده ۱۴۶",
    "Text": "اگر شریک با مسئولیت محدود معامله‌ای برای شرکت کند – در مورد تعهدات ناشی از آن معامله در مقابل طرف معامله حکم شریک ضامن را خواهد داشت مگر اینکه تصریح کرده باشد معامله را به سمت وکالت از طرف شرکت انجام می‌دهد."
  },
  {
    "Id": 147,
    "Title": "ماده ۱۴۷",
    "Text": "هر شریک با مسئولیت محدود حق نظارت در امور شرکت داشته و می‌تواند از روی دفاتر اسناد شرکت برای اطلاع شخص خود راجع به وضعیت مالی شرکت صورت خلاصه ترتیب دهد. هر قراردادی که بین شرکاء برخلاف این ترتیب داده شود از درجه اعتبار ساقط است."
  },
  {
    "Id": 148,
    "Title": "ماده ۱۴۸",
    "Text": "هیچ شریک با مسئولیت محدود نمی‌تواند بدون رضایت سایر شرکاء شخص ثالثی را با انتقال تمام یا قسمتی از سهم‌الشرکه خود به او داخل در شرکت کند."
  },
  {
    "Id": 149,
    "Title": "ماده ۱۴۹",
    "Text": "اگر یک یا چند نفر از شرکای با مسئولیت محدود حق خود را در شرکت بدون اجازه سایرین کلاً یا بعضاً به شخص ثالثی واگذار نمایند، شخص مزبور نه حق دخالت در اداره شرکت و نه حق تفتیش در امور شرکت را خواهد داشت."
  },
  {
    "Id": 150,
    "Title": "ماده ۱۵۰",
    "Text": "در مورد تعهداتی که شرکت مختلط غیر سهامی ممکن است قبل از ثبت شرکت کرده باشد، شریک با مسئولیت محدود در مقابل اشخاص ثالث در حکم شریک ضامن خواهد بود، مگر ثابت نماید که اشخاص مزبور از محدود بودن مسئولیت او اطلاع داشته‌اند."
  },

  {
    "Id": 151,
    "Title": "ماده ۱۵۱",
    "Text": "شریک ضامن را وقتی می‌توان شخصاً برای قروض شرکت تعقیب نمود که شرکت منحل شده باشد."
  },
  {
    "Id": 152,
    "Title": "ماده ۱۵۲",
    "Text": "هرگاه شرکت به طریقی غیر از ورشکستگی منحل شود و شریک با مسئولیت محدود هنوز تمام یا قسمتی از سهم‌الشرکه خود را نپرداخته یا پس از تأدیه مسترد داشته باشد، طلبکاران شرکت حق دارند معادل مبلغ باقی‌مانده مستقیماً علیه شریک با مسئولیت محدود اقامه دعوی نمایند. اگر شرکت ورشکسته شود، این حق برای مدیر تصفیه محفوظ است."
  },
  {
    "Id": 153,
    "Title": "ماده ۱۵۳",
    "Text": "اگر شریک با مسئولیت محدود به واسطه قرارداد یا برداشت قبلی، از سرمایه ثبت‌شده خود بکاهد، این کاهش تا زمانی که ثبت و طبق مقررات مربوط به نشر شرکت‌ها منتشر نشده باشد، در برابر طلبکاران شرکت معتبر نخواهد بود. طلبکاران می‌توانند همان سرمایه اولیه را برای تعهدات پیش از ثبت و نشر تقاضا نمایند."
  },
  {
    "Id": 154,
    "Title": "ماده ۱۵۴",
    "Text": "به شریک با مسئولیت محدود نمی‌توان سودی پرداخت کرد مگر اینکه موجب کاهش سرمایه او در شرکت نشود. اگر سهم‌الشرکه‌اش در نتیجه ضرر کاهش یافته باشد، تا جبران آن، دریافت هرگونه ربح یا منفعت ممنوع است. در صورت دریافت وجه برخلاف این مقررات، شریک تا معادل مبلغ دریافتی مسئول تعهدات شرکت است؛ مگر اینکه با حسن نیت و بر اساس بیلان صحیح وجهی دریافت کرده باشد."
  },
  {
    "Id": 155,
    "Title": "ماده ۱۵۵",
    "Text": "هرکس به عنوان شریک با مسئولیت محدود به شرکت مختلط غیرسهامی موجود ملحق شود، تا میزان سهم‌الشرکه خود مسئول بدهی‌های پیش از ورود خواهد بود؛ خواه اسم شرکت تغییر کرده باشد یا نه. هر شرطی خلاف این ترتیب در برابر اشخاص ثالث بلااثر است."
  },
  {
    "Id": 156,
    "Title": "ماده ۱۵۶",
    "Text": "اگر شرکت مختلط غیرسهامی ورشکسته شود، دارایی شرکت میان طلبکاران خود شرکت تقسیم می‌شود و طلبکاران شخصی شرکا حقی در آن ندارند. سهم‌الشرکه شرکای با مسئولیت محدود نیز جزو دارایی شرکت محسوب می‌شود."
  },
  {
    "Id": 157,
    "Title": "ماده ۱۵۷",
    "Text": "اگر دارایی شرکت برای پرداخت همه بدهی‌های آن کافی نباشد، طلبکاران حق دارند باقی‌مانده طلب خود را از دارایی شخصی تمام یا برخی از شرکای ضامن مطالبه کنند. در این حالت، بین طلبکاران شرکت و طلبکاران شخصی شرکای ضامن تفاوتی وجود ندارد."
  },
  {
    "Id": 158,
    "Title": "ماده ۱۵۸",
    "Text": "در صورت ورشکستگی یکی از شرکای با مسئولیت محدود، خود شرکت و طلبکاران آن با طلبکاران شخصی آن شریک در حقوق برابر خواهند بود."
  },
  {
    "Id": 159,
    "Title": "ماده ۱۵۹",
    "Text": "مقررات مواد ۱۲۹ و ۱۳۰ در مورد شرکت‌های مختلط غیرسهامی نیز لازم‌الرعایه است."
  },
  {
    "Id": 160,
    "Title": "ماده ۱۶۰",
    "Text": "اگر شریک ضامن بیش از یک نفر باشد، مسئولیت آن‌ها در برابر طلبکاران و روابط‌شان با یکدیگر تابع مقررات شرکت‌های تضامنی خواهد بود."
  },

  {
    "Id": 161,
    "Title": "ماده ۱۶۱",
    "Text": "مقررات مواد ۱۳۶ – ۱۳۷ – ۱۳۸ – ۱۳۹ و ۱۴۰ در مورد شرکت‌های مختلط غیر سهامی نیز جاری است. مرگ یا محجوریت یا ورشکستگی شریک یا شرکای با مسئولیت محدود موجب انحلال شرکت نمی‌شود."
  },
  {
    "Id": 162,
    "Title": "ماده ۱۶۲",
    "Text": "شرکت مختلط سهامی شرکتی است که در تحت اسم مخصوصی بین یک عده شرکای سهامی و یک یا چند نفر شریک ضامن تشکیل می‌شود. شرکای سهامی کسانی هستند که سرمایه آنها به صورت سهام یا قطعات سهام متساوی‌القیمه درآمده و مسئولیت آنها تا میزان همان سرمایه‌ای است که در شرکت دارند. شریک ضامن کسی است که سرمایه او به صورت سهام درنیامده و مسئول کلیه قروضی است که ممکن است علاوه بر دارایی شرکت پیدا شود. در صورت تعدد شریک ضامن، مسئولیت آنها در مقابل طلبکاران و روابط آنها با یکدیگر تابع مقررات شرکت تضامنی خواهد بود."
  },
  {
    "Id": 163,
    "Title": "ماده ۱۶۳",
    "Text": "در اسم شرکت باید عبارت 'شرکت مختلط' و لااقل اسم یکی از شرکای ضامن قید شود."
  },
  {
    "Id": 164,
    "Title": "ماده ۱۶۴",
    "Text": "مدیریت شرکت مختلط سهامی مخصوص به شریک یا شرکای ضامن است."
  },
  {
    "Id": 165,
    "Title": "ماده ۱۶۵",
    "Text": "در هر یک از شرکت‌های مختلط سهامی هیئت نظاری لااقل مرکب از سه نفر از شرکاء برقرار می‌شود و این هیئت را مجمع عمومی شرکاء بلافاصله بعد از تشکیل قطعی شرکت و قبل از هر اقدامی در امور شرکت معین می‌کند. انتخاب هیئت بر حسب شرایط مقرر در اساسنامه شرکت تجدید می‌شود. در هر صورت اولین هیئت نظار برای یک‌سال انتخاب خواهد شد."
  },
  {
    "Id": 166,
    "Title": "ماده ۱۶۶",
    "Text": "اولین هیئت نظار باید بعد از انتخاب شدن بلافاصله تحقیق کرده و اطمینان حاصل کند که تمام مقررات مواد ۲۸، ۲۹، ۳۸، ۳۹، ۴۱ و ۵۰ این قانون رعایت شده است."
  },
  {
    "Id": 167,
    "Title": "ماده ۱۶۷",
    "Text": "اعضای هیئت نظار از جهت اعمال اداری و نتایج حاصله از آن هیچ مسئولیتی ندارند، لیکن هر یک از آنها در انجام مأموریت خود بر طبق قوانین معموله مملکتی مسئول اعمال و تقصیرات خود می‌باشند."
  },
  {
    "Id": 168,
    "Title": "ماده ۱۶۸",
    "Text": "اعضای هیئت نظار دفاتر و صندوق و کلیه اسناد شرکت را تحت تدقیق درآورده و همه‌ساله راپورتی به مجمع عمومی می‌دهند و هرگاه در تنظیم صورت دارایی بی‌نظمی یا خطایی مشاهده نمایند در راپورت مزبور ذکر نموده و اگر مخالفتی با پیشنهاد مدیر شرکت در تقسیم منافع داشته باشند دلایل خود را بیان می‌کنند."
  },
  {
    "Id": 169,
    "Title": "ماده ۱۶۹",
    "Text": "هیئت نظار می‌تواند شرکاء را برای انعقاد مجمع عمومی دعوت نماید و با موافقت رأی مجمع مزبور بر طبق فقره (ب) ماده ۱۸۱ شرکت را منحل کند."
  },
  {
    "Id": 170,
    "Title": "ماده ۱۷۰",
    "Text": "تا پانزده روز قبل از انعقاد مجمع عمومی، هر صاحب سهمی می‌تواند (خود یا نماینده او) در مرکز اصلی شرکت حاضر شده و از صورت بیلان، صورت دارایی و راپورت هیئت نظار اطلاع حاصل کند."
  },

  {
    "Id": 171,
    "Title": "ماده ۱۷۱",
    "Text": "ورشکستگی هیچ‌یک از شرکای ضامن موجب انحلال شرکت نخواهد شد، مگر در مورد ماده ۱۳۸."
  },
  {
    "Id": 172,
    "Title": "ماده ۱۷۲",
    "Text": "حکم مواد ۱۲۴ و ۱۳۴ در مورد شرکت مختلط سهامی و شرکای ضامن آن جاری است."
  },
  {
    "Id": 173,
    "Title": "ماده ۱۷۳",
    "Text": "هرگاه شرکت مختلط سهامی ورشکست شود و شرکای سهامی تمام قیمت سهام خود را نپرداخته باشند، مدیر تصفیه موظف است آنچه را که باقی‌مانده است از آن‌ها وصول کند."
  },
  {
    "Id": 174,
    "Title": "ماده ۱۷۴",
    "Text": "اگر شرکت به طریقی غیر از ورشکستگی منحل شود، هر یک از طلبکاران می‌تواند به شرکای سهامی که بدهکار شرکت هستند رجوع کرده و در حدود بدهی آنان، طلب خود را مطالبه نماید. مادام که شرکت منحل نشده، طلبکاران حق رجوع به هیچ‌یک از شرکای سهامی را ندارند."
  },
  {
    "Id": 175,
    "Title": "ماده ۱۷۵",
    "Text": "اگر شرکت مختلط ورشکست شود، تا زمانی که دیون شرکت از دارایی آن پرداخت نشده باشد، طلبکاران شخصی شرکای ضامن حقی به دارایی شرکت ندارند."
  },
  {
    "Id": 176,
    "Title": "ماده ۱۷۶",
    "Text": "مفاد مواد ۲۸، ۲۹، ۳۸، ۳۹، ۴۱ و ۵۰ شامل شرکت‌های مختلط سهامی است."
  },
  {
    "Id": 177,
    "Title": "ماده ۱۷۷",
    "Text": "هر شرکت مختلط سهامی که برخلاف مواد ۲۸، ۲۹، ۳۹ و ۵۰ تشکیل شود باطل است، اما شرکا نمی‌توانند در برابر اشخاص خارج به این بطلان استناد نمایند."
  },
  {
    "Id": 178,
    "Title": "ماده ۱۷۸",
    "Text": "اگر شرکت برحسب ماده قبل محکوم به بطلان شود، مطابق ماده ۱۰۱ رفتار خواهد شد."
  },
  {
    "Id": 179,
    "Title": "ماده ۱۷۹",
    "Text": "مفاد مواد ۸۴، ۸۵، ۸۶ و ۸۷ این قانون در مورد شرکت‌های مختلط نیز باید رعایت شود."
  },
  {
    "Id": 180,
    "Title": "ماده ۱۸۰",
    "Text": "مفاد مواد ۸۹، ۹۰، ۹۱ و ۹۲ این قانون در مورد شرکت مختلط نیز لازم‌الرعایه است."
  },

  {
    "Id": 181,
    "Title": "ماده ۱۸۱",
    "Text": "شرکت مختلط در موارد ذیل منحل می‌شود: الف) در مورد فقرات ۱، ۲ و ۳ ماده ۹۳. ب) بر حسب تصمیم مجمع عمومی، در صورتی که در اساسنامه این حق برای مجمع مذکور تصریح شده باشد. ج) بر حسب تصمیم مجمع عمومی و رضایت شرکای ضامن. د) در صورت فوت یا محجوریت یکی از شرکای ضامن مشروط بر اینکه انحلال شرکت در این موارد در اساسنامه تصریح شده باشد. در مورد فقرات (ب) و (ج) حکم ماده ۷۲ جاری است."
  },
  {
    "Id": 182,
    "Title": "ماده ۱۸۲",
    "Text": "هرگاه در اساسنامه برای مجمع عمومی حق تصمیم به انحلال معین نشده و بین مجمع عمومی و شرکای ضامن راجع به انحلال موافقت حاصل نشود و محکمه دلایل طرفداران انحلال را موجه ببیند، حکم به انحلال خواهد داد. همین حکم در موردی نیز جاری است که یکی از شرکای ضامن به دلایلی انحلال شرکت را از محکمه تقاضا نموده و محکمه آن دلایل را موجه ببیند."
  },
  {
    "Id": 183,
    "Title": "ماده ۱۸۳",
    "Text": "شرکت نسبی شرکتی است که برای امور تجارتی در تحت اسم مخصوصی بین دو یا چند نفر تشکیل و مسئولیت هر یک از شرکاء به نسبت سرمایه‌ای است که در شرکت گذاشته."
  },
  {
    "Id": 184,
    "Title": "ماده ۱۸۴",
    "Text": "در اسم شرکت نسبی عبارت «شرکت نسبی» و لااقل اسم یک نفر از شرکاء باید ذکر شود. در صورتی که اسم شرکت مشتمل بر اسامی تمام شرکاء نباشد، بعد از اسم شریک یا شرکایی که ذکر شده عبارتی از قبیل «و شرکاء» یا «و برادران» ضروری است."
  },
  {
    "Id": 185,
    "Title": "ماده ۱۸۵",
    "Text": "دستور مواد ۱۱۸، ۱۱۹، ۱۲۰، ۱۲۱، ۱۲۲ و ۱۲۳ در مورد شرکت نسبی نیز لازم‌الرعایه است."
  },
  {
    "Id": 186,
    "Title": "ماده ۱۸۶",
    "Text": "اگر دارایی شرکت نسبی برای تأدیه تمام قروض شرکت کافی نباشد، هر یک از شرکاء به نسبت سرمایه‌ای که در شرکت داشته مسئول تأدیه قروض شرکت است."
  },
  {
    "Id": 187,
    "Title": "ماده ۱۸۷",
    "Text": "مادام که شرکت نسبی منحل نشده، مطالبه قروض آن باید از خود شرکت به عمل آید. فقط پس از انحلال طلبکاران می‌توانند با رعایت ماده فوق به فرد فرد شرکاء مراجعه کنند."
  },
  {
    "Id": 188,
    "Title": "ماده ۱۸۸",
    "Text": "هر کس به عنوان شریک ضامن در شرکت نسبی موجودی داخل شود، به نسبت سرمایه‌ای که در شرکت می‌گذارد، مسئول قروضی هم خواهد بود که شرکت قبل از ورود او داشته، اعم از اینکه در اسم شرکت تغییری داده شده یا نشده باشد. قرار شرکاء برخلاف این ترتیب نسبت به اشخاص ثالث اثر ندارد."
  },
  {
    "Id": 189,
    "Title": "ماده ۱۸۹",
    "Text": "مفاد ماده ۱۲۶ (جز مسئولیت شرکاء که به نسبت سرمایه آن‌ها است) و مواد ۱۲۷ تا ۱۳۶ در شرکت‌های نسبی نیز جاری است."
  },
  {
    "Id": 190,
    "Title": "ماده ۱۹۰",
    "Text": "شرکت تعاونی تولید شرکتی است که بین عده‌ای از ارباب حرف تشکیل می‌شود و شرکاء مشاغل خود را برای تولید و فروش اشیاء یا اجناس به‌کار می‌برند."
  },

  {
    "Id": 191,
    "Title": "ماده ۱۹۱",
    "Text": "اگر در شرکت تولید یک عده از شرکاء در خدمت دائمی شرکت نبوده یا از اهل حرفه‌ای که موضوع عملیات شرکت است نباشند، لااقل دو ثلث اعضای اداره‌کننده شرکت باید از شرکایی انتخاب شوند که حرفه آنها موضوع عملیات شرکت است."
  },
  {
    "Id": 192,
    "Title": "ماده ۱۹۲",
    "Text": "شرکت تعاونی مصرف شرکتی است که برای مقاصد ذیل تشکیل می‌شود: ۱ – فروش اجناس لازمه برای مصارف زندگانی اعم از اینکه اجناس مزبوره را شرکاء ایجاد کرده یا خریده باشند. ۲ – تقسیم نفع و ضرر بین شرکاء به نسبت خرید هر یک از آنها."
  },
  {
    "Id": 193,
    "Title": "ماده ۱۹۳",
    "Text": "شرکت تعاونی اعم از تولید یا مصرف ممکن است مطابق اصول شرکت سهامی یا بر طبق مقررات مخصوصی که با تراضی شرکاء ترتیب داده شده باشد تشکیل شود ولی در هر حال مفاد مواد ۳۲ و ۳۳ لازم‌الاجرا است."
  },
  {
    "Id": 194,
    "Title": "ماده ۱۹۴",
    "Text": "در صورتی که شرکت تعاونی تولید یا مصرف مطابق اصول شرکت سهامی تشکیل شود، حداقل سهام یا قطعات سهام ده ریال خواهد بود و هیچ یک از شرکاء نمی‌توانند در مجمع عمومی بیش از یک رأی داشته باشند."
  },
  {
    "Id": 195,
    "Title": "ماده ۱۹۵",
    "Text": "ثبت کلیه شرکت‌های مذکور در این قانون الزامی است و تابع جمیع مقررات قانون ثبت شرکت‌ها می‌باشد."
  },
  {
    "Id": 196,
    "Title": "ماده ۱۹۶",
    "Text": "اسناد و نوشتجاتی که برای به ثبت رسانیدن شرکت لازم است در نظام‌نامه وزارت عدلیه معین می‌شود."
  },
  {
    "Id": 197,
    "Title": "ماده ۱۹۷",
    "Text": "در ظرف ماه اول تشکیل هر شرکت، خلاصه شرکت‌نامه و منضمات آن طبق نظام‌نامه وزارت عدلیه اعلان خواهد شد."
  },
  {
    "Id": 198,
    "Title": "ماده ۱۹۸",
    "Text": "اگر به علت عدم رعایت دستور دو ماده فوق، بطلان عملیات شرکت اعلام شود، هیچ‌یک از شرکاء نمی‌توانند این بطلان را در مقابل اشخاص ثالثی که با آن‌ها معامله کرده‌اند، عذر قرار دهند."
  },
  {
    "Id": 199,
    "Title": "ماده ۱۹۹",
    "Text": "هرگاه شرکت در چندین حوزه شعبه داشته باشد، مقررات مواد ۱۹۵ و ۱۹۷ باید به قسمی که در نظام‌نامه وزارت عدلیه معین می‌شود، در هر حوزه جداگانه انجام گردد."
  },
  {
    "Id": 200,
    "Title": "ماده ۲۰۰",
    "Text": "در هر موقع که تصمیماتی برای تغییر اساسنامه شرکت یا تمدید مدت شرکت زائد بر مدت مقرر یا انحلال شرکت (حتی در مواردی که انحلال به واسطه انقضای مدت شرکت صورت می‌گیرد) و تعیین کیفیت تفریغ حساب یا تبدیل شرکاء یا خروج بعضی از آن‌ها از شرکت یا تغییر اسم شرکت اتخاذ شود، مقررات مواد ۱۹۵ و ۱۹۷ لازم‌الاجرا است. همین ترتیب در موقع هر تصمیمی که نسبت به مورد معین در ماده ۷۹ این قانون اتخاذ می‌شود، رعایت خواهد شد."
  },

  {
    "Id": 201,
    "Title": "ماده ۲۰۱",
    "Text": "در هر گونه اسناد و صورت‌حساب‌ها و اعلانات و نشریات و غیره که به طور خطی یا چاپی از طرف شرکت‌های مذکور در این قانون به استثنای شرکت‌های تعاونی صادر می‌شود، سرمایه شرکت صریحاً باید ذکر گردد و اگر تمام سرمایه پرداخت نشده، قسمتی که پرداخت شده نیز باید صریحاً معین شود. شرکت متخلف به جزای نقدی از دویست تا سه هزار ریال محکوم خواهد شد.تبصره – شرکت‌های خارجی نیز که به‌وسیله شعبه یا نماینده در ایران اشتغال به تجارت دارند، در مورد اسناد و صورت‌حساب‌ها و اعلانات و نشریات خود در ایران، مشمول مقررات این ماده خواهند بود"

  },
  {
    "Id": 202,
    "Title": "ماده ۲۰۲",
    "Text": "تصفیه امور شرکت‌ها پس از انحلال موافق مواد ذیل خواهد بود، مگر در مورد ورشکستگی که تابع مقررات مربوط به ورشکستگی است."
  },
  {
    "Id": 203,
    "Title": "ماده ۲۰۳",
    "Text": "در شرکت‌های تضامنی و نسبی و مختلط سهامی و غیر سهامی، امر تصفیه با مدیر یا مدیران شرکت است، مگر آن‌که شرکای ضامن اشخاص دیگری را از خارج یا از بین خود برای تصفیه معین نمایند."
  },
  {
    "Id": 204,
    "Title": "ماده ۲۰۴",
    "Text": "اگر از طرف یک یا چند شریک ضامن تعیین اشخاص مخصوص برای تصفیه تقاضا شد و سایر شرکای ضامن آن تقاضا را نپذیرفتند، محکمه بدایت اشخاصی را برای تصفیه معین خواهد کرد."
  },
  {
    "Id": 205,
    "Title": "ماده ۲۰۵",
    "Text": "در هر مورد که اشخاصی غیر از مدیران شرکت برای تصفیه معین شوند، اسامی آن‌ها باید در اداره ثبت اسناد ثبت و اعلان گردد."
  },
  {
    "Id": 206,
    "Title": "ماده ۲۰۶",
    "Text": "در شرکت‌های مختلط (سهامی و غیر سهامی)، شرکای غیر ضامن حق دارند یک یا چند نفر برای نظارت در امر تصفیه معین نمایند."
  },
  {
    "Id": 207,
    "Title": "ماده ۲۰۷",
    "Text": "وظیفه متصدیان تصفیه، خاتمه دادن به کارهای جاری، اجرای تعهدات، وصول مطالبات و تقسیم دارایی شرکت است، به ترتیبی که در مواد ۲۰۸، ۲۰۹، ۲۱۰، ۲۱۱ و ۲۱۲ مقرر شده است."
  },
  {
    "Id": 208,
    "Title": "ماده ۲۰۸",
    "Text": "اگر برای اجرای تعهدات شرکت، معاملات جدیدی لازم شود، متصدیان تصفیه انجام خواهند داد."
  },
  {
    "Id": 209,
    "Title": "ماده ۲۰۹",
    "Text": "متصدیان تصفیه حق دارند شخصاً یا به‌توسط وکیل از طرف شرکت محاکمه کنند."
  },
  {
    "Id": 210,
    "Title": "ماده ۲۱۰",
    "Text": "متصدی تصفیه وقتی حق اصلاح و تعیین حکم دارد که شرکای ضامن به او اجازه داده باشند – مواردی که به حکم قانون، حکمیت اجباری است از این قاعده مستثنی است."
  },

  {
    "Id": 211,
    "Title": "ماده ۲۱۱",
    "Text": "آن قسمت از دارایی شرکت که در مدت تصفیه محل احتیاج نیست به طور موقت بین شرکاء تقسیم می‌شود ولی متصدیان تصفیه باید معادل قروضی که هنوز موعد تأدیه آن نرسیده است و همچنین معادل مبلغی که در حساب بین شرکاء مورد اختلاف است موضوع نمایند."
  },
  {
    "Id": 212,
    "Title": "ماده ۲۱۲",
    "Text": "متصدیان تصفیه حساب شرکاء را نسبت به هم و سهم هر یک از شرکاء را از نفع و ضرر معین می‌کنند – رفع اختلاف در تقسیم به محکمه بدایت رجوع می‌شود."
  },
  {
    "Id": 213,
    "Title": "ماده ۲۱۳",
    "Text": "در شرکت‌های سهامی و شرکت‌های با مسئولیت محدود و شرکت‌های تعاونی، امر تصفیه به عهده مدیران شرکت است مگر آن‌که اساسنامه یا اکثریت مجمع عمومی شرکت ترتیب دیگری مقرر داشته باشد."
  },
  {
    "Id": 214,
    "Title": "ماده ۲۱۴",
    "Text": "وظیفه و اختیارات متصدیان تصفیه در شرکت سهامی و شرکت‌های با مسئولیت محدود و تعاونی به ترتیبی است که در ماده ۲۰۷ مقرر شده با این تفاوت که حق اصلاح و تعیین حکم برای متصدیان تصفیه این شرکت‌ها (با استثنای مورد حکمیت اجباری) فقط وقتی خواهد بود که اساسنامه یا مجمع عمومی این حق را به آن‌ها داده باشد."
  },
  {
    "Id": 215,
    "Title": "ماده ۲۱۵",
    "Text": "تقسیم دارایی شرکت‌های مذکور در ماده فوق بین شرکاء، خواه در ضمن مدت تصفیه و خواه پس از ختم آن، ممکن نیست مگر آن‌که قبلاً سه مرتبه در مجله رسمی و یکی از جراید اعلان و یک‌سال از تاریخ انتشار اولین اعلان در مجله گذشته باشد."
  },
  {
    "Id": 216,
    "Title": "ماده ۲۱۶",
    "Text": "تخلف از ماده قبل، متصدیان تصفیه را مسئول خسارت طلبکارانی قرار خواهد داد که به طلب خود نرسیده‌اند."
  },
  {
    "Id": 217,
    "Title": "ماده ۲۱۷",
    "Text": "دفاتر هر شرکتی که منحل شده با نظر مدیر ثبت اسناد در محل معینی از تاریخ ختم تصفیه تا ده سال محفوظ خواهد ماند."
  },
  {
    "Id": 218,
    "Title": "ماده ۲۱۸",
    "Text": "هر شرکتی مجاز است در اساسنامه خود برای تصفیه ترتیب دیگری مقرر دارد، ولی در هر حال آن مقررات نباید مخالف مواد ۲۰۷، ۲۰۸، ۲۰۹، ۲۱۰، ۲۱۵، ۲۱۶، ۲۱۷ و قسمت اخیر ماده ۲۱۱ باشد."
  },
  {
    "Id": 219,
    "Title": "ماده ۲۱۹",
    "Text": "مدت مرور زمان در دعاوی اشخاص ثالث بر علیه شرکاء یا وراث آن‌ها راجع به معاملات شرکت (در مواردی که قانون شرکاء یا ورّاث آن‌ها را مسئول قرار داده) پنج سال است. مبدأ مرور زمان روزی است که انحلال شرکت یا کناره‌گیری شریک یا اخراج او از شرکت در اداره ثبت به ثبت رسیده و در مجله رسمی اعلان شده باشد. در صورتی که طلب پس از ثبت و اعلان قابل مطالبه شده باشد، مرور زمان از روزی شروع می‌شود که طلبکار حق مطالبه پیدا کرده. \nتبصره – دعوایی که سنخاً تابع مرور زمان کوتاه‌تری بوده یا به موجب این قانون مرور زمان طولانی‌تری برای آن معین شده از مقررات این ماده مستثنی است."
  },
  {
    "Id": 220,
    "Title": "ماده ۲۲۰",
    "Text": "هر شرکت ایرانی که فعلاً وجود داشته یا در آینده تشکیل شود و با اشتغال به امور تجارتی خود را به صورت یکی از شرکت‌های مذکور در این قانون درنیاورده و مطابق مقررات مربوطه به آن شرکت عمل ننماید، شرکت تضامنی محسوب شده و احکام راجع به شرکت‌های تضامنی در مورد آن اجرا می‌گردد. هر شرکت تجارتی ایرانی مذکور در این قانون و هر شرکت خارجی که بر طبق قانون ثبت شرکت‌ها مصوب خرداد ماه ۱۳۱۰ مکلف به ثبت است باید در کلیه اسناد و صورتحساب‌ها و اعلانات و نشریات خطی یا چاپی خود در ایران تصریح نماید که تحت چه شماره‌ای در ایران به ثبت رسیده، و الا محکوم به جزای نقدی از دویست تا دو هزار ریال خواهد شد. این مجازات علاوه بر مجازاتی است که در قانون ثبت شرکت‌ها برای عدم ثبت مقرر شده."
  },

  {
    "Id": 221,
    "Title": "ماده ۲۲۱",
    "Text": "اگر شرکت سهام یا اوراق استقراضی داشته باشد که مطابق اساسنامه شرکت یا تصمیم مجمع عمومی قیمت آن‌ها به طریق قرعه باید تأدیه شود و قبل از تأدیه قیمت آن سهام یا اوراق منافعی که به آن‌ها تعلق گرفته پرداخته شده باشد، شرکت در موقع تأدیه اصل قیمت نمی‌تواند منافع تأدیه‌شده را استرداد نماید."
  },
  {
    "Id": 222,
    "Title": "ماده ۲۲۲",
    "Text": "هر شرکت تجارتی می‌تواند در اساسنامه خود قید کند که سرمایه اولیه خود را به‌وسیله تأدیه اقساط بعدی از طرف شرکاء یا قبول شریک جدید زیاد کرده و یا به‌واسطه برداشت از سرمایه آن را تقلیل دهد. در اساسنامه حداقلی که تا آن میزان می‌توان سرمایه اولیه را تقلیل داد صراحتاً معین می‌شود. کمتر از عشر سرمایه اولیه شرکت را حداقل قرار دادن ممنوع است."
  },
  {
    "Id": 223,
    "Title": "ماده ۲۲۳",
    "Text": "برات علاوه بر امضاء یا مهر برات‌دهنده باید دارای شرایط ذیل باشد:\n۱. قید کلمه «برات» در روی ورقه.\n۲. تاریخ تحریر (روز و ماه و سال).\n۳. اسم شخصی که باید برات را تأدیه کند.\n۴. تعیین مبلغ برات.\n۵. تاریخ تأدیه وجه برات.\n۶. مکان تأدیه وجه برات اعم از اینکه محل اقامت محال‌علیه باشد یا محل دیگر.\n۷. اسم شخصی که برات در وجه یا حواله‌کرد او پرداخته می‌شود.\n۸. تصریح به اینکه نسخه اول یا دوم یا سوم یا چهارم الخ است."
  },
  {
    "Id": 224,
    "Title": "ماده ۲۲۴",
    "Text": "برات ممکن است به حواله‌کرد شخص دیگر باشد یا به حواله‌کرد خود برات‌دهنده."
  },
  {
    "Id": 225,
    "Title": "ماده ۲۲۵",
    "Text": "تاریخ تحریر و مبلغ برات با تمام حروف نوشته می‌شود. اگر مبلغ بیش از یک‌دفعه به تمام حروف نوشته شده و بین آن‌ها اختلاف باشد مبلغ کمتر مناط اعتبار است. اگر مبلغ با حروف و رقم هر دو نوشته شده و بین آن‌ها اختلاف باشد مبلغ با حروف معتبر است."
  },
  {
    "Id": 226,
    "Title": "ماده ۲۲۶",
    "Text": "در صورتی‌که برات متضمن یکی از شرایط اساسی مقرر در فقرات ۲، ۳، ۴، ۵، ۶، ۷ و ۸ ماده ۲۲۳ نباشد، مشمول مقررات راجعه به بروات تجارتی نخواهد بود."
  },
  {
    "Id": 227,
    "Title": "ماده ۲۲۷",
    "Text": "برات ممکن است به دستور و حساب شخص دیگری صادر شود."
  },
  {
    "Id": 228,
    "Title": "ماده ۲۲۸",
    "Text": "قبولی برات در خود برات با قید تاریخ نوشته شده، امضاء یا مهر می‌شود. در صورتی‌که برات به وعده از رؤیت باشد، تاریخ قبولی با تمام حروف نوشته خواهد شد – اگر قبولی بدون تاریخ نوشته شد، تاریخ برات تاریخ رؤیت حساب می‌شود."
  },
  {
    "Id": 229,
    "Title": "ماده ۲۲۹",
    "Text": "هر عبارتی که محال‌علیه در برات نوشته، امضاء یا مهر کند، قبولی محسوب است مگر اینکه صریحاً عبارت مشعر بر عدم قبول باشد. اگر عبارت فقط مشعر بر عدم قبول یک جزء از برات باشد، بقیه وجه برات قبول شده محسوب است. در صورتی‌که محال‌علیه بدون تحریر هیچ عبارتی برات را امضاء یا مهر نماید، برات قبول شده محسوب می‌شود."
  },
  {
    "Id": 230,
    "Title": "ماده ۲۳۰",
    "Text": "قبول‌کننده برات ملزم است وجه آن را سر وعده تأدیه نماید."
  },
  {
    "Id": 231,
    "Title": "ماده ۲۳۱",
    "Text": "قبول‌کننده حق نکول ندارد."
  },

  {
    "Id": 232,
    "Title": "ماده ۲۳۲",
    "Text": "ممکن است قبولی منحصر به یک قسمت از وجه برات باشد؛ در این صورت دارنده برات باید برای بقیه اعتراض نماید."
  },
  {
    "Id": 233,
    "Title": "ماده ۲۳۳",
    "Text": "اگر قبولی مشروط به شرط نوشته شد، برات نکول شده محسوب می‌شود ولی مع‌هذا قبول‌کننده به‌شرط، در حدود شرطی که نوشته مسئول پرداخت وجه برات است."
  },
  {
    "Id": 234,
    "Title": "ماده ۲۳۴",
    "Text": "در قبولی براتی که وجه آن در خارج از محل اقامت قبول‌کننده باید تأدیه شود، تصریح به مکان تأدیه ضروری است."
  },
  {
    "Id": 235,
    "Title": "ماده ۲۳۵",
    "Text": "برات باید به‌محض ارائه یا منتهی در ظرف ۲۴ ساعت از تاریخ ارائه، قبول یا نکول شود."
  },
  {
    "Id": 236,
    "Title": "ماده ۲۳۶",
    "Text": "نکول برات باید به‌موجب تصدیق‌نامه‌ای که رسماً تنظیم می‌شود محقق گردد – تصدیق‌نامه مزبور موسوم است به اعتراض (پروتست) نکول."
  },
  {
    "Id": 237,
    "Title": "ماده ۲۳۷",
    "Text": "پس از اعتراض نکول، ظهرنویس‌ها و برات‌دهنده به‌تقاضای دارنده برات باید ضامنی برای تأدیه وجه آن در سر وعده بدهند یا وجه برات را بانضمام مخارج اعتراض‌نامه و مخارج برات رجوعی (اگر باشد) فوراً تأدیه نمایند."
  },
  {
    "Id": 238,
    "Title": "ماده ۲۳۸",
    "Text": "اگر بر علیه کسی که براتی قبول کرده ولی وجه آن را نپرداخته اعتراض عدم تأدیه شود، دارنده براتی نیز که همان شخص قبول کرده ولی هنوز موعد پرداخت آن نرسیده است می‌تواند از قبول‌کننده تقاضا نماید که برای پرداخت وجه آن ضامن دهد یا پرداخت آن را به نحو دیگری تضمین کند."
  },
  {
    "Id": 239,
    "Title": "ماده ۲۳۹",
    "Text": "هر گاه براتی نکول شد و اعتراض به عمل آمد، شخص ثالثی می‌تواند آن را به‌نام برات‌دهنده یا یکی از ظهرنویس‌ها قبول کند – قبولی شخص ثالث باید در اعتراض‌نامه قید شده به امضاء او برسد."
  },
  {
    "Id": 240,
    "Title": "ماده ۲۴۰",
    "Text": "بعد از قبولی شخص ثالث نیز تا برات تأدیه نشده، کلیه حقوقی که برای دارنده برات از نکول آن در مقابل برات‌دهنده و ظهرنویس‌ها حاصل می‌شود محفوظ خواهد بود."
  },

  {
    "Id": 241,
    "Title": "ماده ۲۴۱",
    "Text": "برات ممکن است برؤیت باشد یا بوعده یک یا چند روز یا یک یا چند ماه از رؤیت برات یا بوعده یک یا چند روز یا یک یا چند ماه از تاریخ برات – ممکن است پرداخت به روز معینی موکول شده باشد."
  },
  {
    "Id": 242,
    "Title": "ماده ۲۴۲",
    "Text": "هر گاه برات بی‌وعده قبول شد باید فوراً پرداخته شود."
  },
  {
    "Id": 243,
    "Title": "ماده ۲۴۳",
    "Text": "موعد پرداخت براتی که یک یا چند روز یا یک یا چند ماه از رؤیت وعده دارد به‌وسیله تاریخ قبولی یا تاریخ اعتراض‌نامه نکول معین می‌شود."
  },
  {
    "Id": 244,
    "Title": "ماده ۲۴۴",
    "Text": "اگر موعد پرداخت برات با تعطیل رسمی تصادف کرد باید روز بعد تعطیل تأدیه شود. \nتبصره – همین قاعده در مورد سایر اوراق تجارتی نیز رعایت خواهد شد."
  },
  {
    "Id": 245,
    "Title": "ماده ۲۴۵",
    "Text": "انتقال برات به‌وسیله ظهرنویسی به‌عمل می‌آید."
  },
  {
    "Id": 246,
    "Title": "ماده ۲۴۶",
    "Text": "ظهرنویسی باید به امضاءِ ظهرنویس برسد – ممکن است در ظهرنویسی تاریخ و اسم کسی که برات به او انتقال داده می‌شود قید گردد."
  },
  {
    "Id": 247,
    "Title": "ماده ۲۴۷",
    "Text": "ظهرنویسی حاکی از انتقال برات است مگر اینکه ظهرنویس وکالت در وصول را قید نموده باشد که در این صورت انتقال برات واقع نشده ولی دارنده برات حق وصول و لدی‌الاقتضاء حق اعتراض و اقامه دعوی برای وصول خواهد داشت، جز در مواردی‌که خلاف این در برات تصریح شده باشد."
  },
  {
    "Id": 248,
    "Title": "ماده ۲۴۸",
    "Text": "هر گاه ظهرنویس در ظهرنویسی تاریخ مقدمی قید کند مزوّر شناخته می‌شود."
  },
  {
    "Id": 249,
    "Title": "ماده ۲۴۹",
    "Text": "برات‌دهنده، کسی که برات را قبول کرده و ظهرنویس‌ها در مقابل دارنده برات مسئولیت تضامنی دارند. دارنده برات در صورت عدم تأدیه و اعتراض می‌تواند به هر کدام از آنها که بخواهد منفرداً یا به چند نفر یا به تمام آنها مجتمعاً رجوع نماید. همین حق را هر یک از ظهرنویس‌ها نسبت به برات‌دهنده و ظهرنویس‌های ماقبل خود دارد. اقامه دعوی علیه یک یا چند نفر از مسئولین موجب اسقاط حق رجوع به سایر مسئولین برات نیست – اقامه‌کننده دعوی ملزم نیست ترتیب ظهرنویسی را از حیث تاریخ رعایت کند. ضامنی که ضمانت برات‌دهنده یا محال‌علیه یا ظهرنویسی را کرده فقط با کسی مسئولیت تضامنی دارد که از او ضمانت نموده است."
  },
  {
    "Id": 250,
    "Title": "ماده ۲۵۰",
    "Text": "هر یک از مسئولین تأدیه برات می‌تواند پرداخت را به تسلیم برات و اعتراض‌نامه و صورتحساب متفرعات و مخارج قانونی که باید بپردازد موکول کند."
  },

  {
    "Id": 251,
    "Title": "ماده ۲۵۱",
    "Text": "هر گاه چند نفر از مسئولین برات ورشکست شوند، دارنده برات می‌تواند در هر یک از غرما یا در تمام غرما برای وصول تمام طلب خود (وجه برات و متفرعات و مخارج قانونی) داخل شود تا اینکه طلب خود را کاملًا وصول نماید. مدیر تصفیه هیچ‌یک از ورشکستگان نمی‌تواند برای وجهی که به صاحب چنین طلب پرداخته می‌شود به مدیر تصفیه ورشکسته دیگر رجوع نماید مگر در صورتی که مجموع وجوهی که از دارایی تمام ورشکستگان به صاحب طلب تخصیص می‌یابد بیش از میزان طلب او باشد. در این صورت مازاد باید به ترتیب تاریخ تعهد تا میزان وجهی که هر کدام پرداخته‌اند، جزءِ دارایی ورشکستگان محسوب گردد که به سایر ورشکسته‌ها حق رجوع دارند.مفاد این ماده در مورد ورشکستگی هر چند نفری نیز که برای پرداخت یک دین مسئولیت تضامنی داشته باشند مرعی خواهد بود"

  },
  {
    "Id": 252,
    "Title": "ماده ۲۵۲",
    "Text": "پرداخت برات با نوع پولی که در آن معین شده به عمل می‌آید."
  },
  {
    "Id": 253,
    "Title": "ماده ۲۵۳",
    "Text": "اگر دارنده برات به برات‌دهنده یا کسی که برات را به او منتقل کرده است پولی غیر از آن نوع که در برات معین شده است بدهد و آن برات در نتیجه نکول یا امتناع از قبول و یا عدم تأدیه اعتراض شود، دارنده برات می‌تواند از دهنده برات یا انتقال‌دهنده نوع پولی را که داده یا نوع پولی که در برات معین شده مطالبه کند ولی از سایر مسئولین وجه برات، جز نوع پولی که در برات معین شده، قابل مطالبه نیست."
  },
  {
    "Id": 254,
    "Title": "ماده ۲۵۴",
    "Text": "برات به وعده باید روز آخر وعده پرداخته شود."
  },
  {
    "Id": 255,
    "Title": "ماده ۲۵۵",
    "Text": "روز رؤیت در برواتی که به وعده از رؤیت است و روز صدور برات در برواتی که به وعده از تاریخ صدور است حساب نخواهد شد."
  },
  {
    "Id": 256,
    "Title": "ماده ۲۵۶",
    "Text": "شخصی که وجه برات را قبل از موعد تأدیه نموده، در مقابل اشخاصی که نسبت به وجه برات حقی دارند مسئول است."
  },
  {
    "Id": 257,
    "Title": "ماده ۲۵۷",
    "Text": "اگر دارنده برات به کسی که قبولی نوشته مهلتی برای پرداخت بدهد، به ظهرنویس‌های ماقبل خود و برات‌دهنده که به مهلت مزبور رضایت نداده‌اند، حق رجوع نخواهد داشت."
  },
  {
    "Id": 258,
    "Title": "ماده ۲۵۸",
    "Text": "شخصی که در سر وعده وجه برات را می‌پردازد، بری‌الذمه محسوب می‌شود، مگر آن‌که وجه برات قانوناً در نزد او توقیف شده باشد."
  },
  {
    "Id": 259,
    "Title": "ماده ۲۵۹",
    "Text": "پرداخت وجه برات ممکن است به موجب نسخه ثانی یا ثالث یا رابع الخ به عمل آید، در صورتی‌که در روی آن نسخه قید شده باشد که پس از پرداخت وجه به موجب این نسخه، نسخ دیگر از اعتبار ساقط است."
  },
  {
    "Id": 260,
    "Title": "ماده ۲۶۰",
    "Text": "شخصی که وجه برات را بر حسب نسخه‌ای بپردازد که در روی آن قبولی نوشته نشده، در مقابل شخصی که نسخه قبولی شده را دارد مسئول پرداخت وجه آن است."
  },

  {
    "Id": 261,
    "Title": "ماده ۲۶۱",
    "Text": "در صورت گم شدن براتی که هنوز قبول نشده است، صاحب آن می‌تواند وصول وجه آن را بر حسب نسخه ثانی یا ثالث یا رابع‌الخ تقاضا کند."
  },
  {
    "Id": 262,
    "Title": "ماده ۲۶۲",
    "Text": "اگر نسخه مفقود، نسخه‌ای باشد که قبولی در روی آن نوشته شده، تقاضای پرداخت از روی نسخه‌های دیگر فقط به موجب امر محکمه پس از دادن ضامن به عمل می‌آید."
  },
  {
    "Id": 263,
    "Title": "ماده ۲۶۳",
    "Text": "اگر شخصی که برات را گم کرده، اعم از اینکه قبولی نوشته شده یا نشده باشد، بتواند نسخه ثانی یا ثالث یا رابع‌الخ را تحصیل نماید، پس از اثبات اینکه برات متعلق به او است، می‌تواند با دادن ضامن، تأدیه وجه آن را به موجب امر محکمه مطالبه کند."
  },
  {
    "Id": 264,
    "Title": "ماده ۲۶۴",
    "Text": "اگر با وجود تقاضایی که در مورد مواد ۲۶۱، ۲۶۲ و ۲۶۳ به عمل آمده است، از تأدیه وجه برات امتناع شود، صاحب برات مفقود می‌تواند تمام حقوق خود را به موجب اعتراضنامه محفوظ بدارد."
  },
  {
    "Id": 265,
    "Title": "ماده ۲۶۵",
    "Text": "اعتراضنامه مذکور در ماده فوق باید در ظرف ۲۴ ساعت از تاریخ وعده برات تنظیم شده و در مواعد و به ترتیبی که در این قانون برای ابلاغ اعتراضنامه معین شده است به برات‌دهنده و ظهرنویس‌ها ابلاغ گردد."
  },
  {
    "Id": 266,
    "Title": "ماده ۲۶۶",
    "Text": "صاحب برات مفقود برای تحصیل نسخه ثانی باید به ظهرنویسی که بلافاصله قبل از او بوده است رجوع نماید. ظهرنویس مزبور ملزم است به صاحب برات اختیار مراجعه به ظهرنویس ماقبل خود داده و راهنمایی کند و همچنین هر ظهرنویس باید اختیار رجوع به ظهرنویس ماقبل خود بدهد تا به برات‌دهنده برسد. مخارج این اقدامات بر عهده صاحب برات مفقود خواهد بود. ظهرنویس در صورت امتناع از دادن اختیار مسئول تأدیه وجه برات و خساراتی است که به صاحب برات مفقود وارد شده است."
  },
  {
    "Id": 267,
    "Title": "ماده ۲۶۷",
    "Text": "در صورتی که ضامن برات مفقود (رجوع به مواد ۲۶۲ و ۲۶۳) مدتی برای ضمانت خود معین نکرده باشد، مدت ضمان سه سال است و هر گاه در ظرف این سه سال رسماً مطالبه یا اقامه دعوی نشده باشد، دیگر از این حیث دعوی بر علیه او در محکمه مسموع نخواهد بود."
  },
  {
    "Id": 268,
    "Title": "ماده ۲۶۸",
    "Text": "اگر مبلغی از وجه برات پرداخته شود، به همان اندازه برات‌دهنده و ظهرنویس‌ها بری می‌شوند و دارنده برات فقط نسبت به بقیه می‌تواند اعتراض کند."
  },
  {
    "Id": 269,
    "Title": "ماده ۲۶۹",
    "Text": "محاکم نمی‌توانند بدون رضایت صاحب برات برای تأدیه وجه برات مهلتی بدهند."
  },
  {
    "Id": 270,
    "Title": "ماده ۲۷۰",
    "Text": "هر شخص ثالثی می‌تواند از طرف برات‌دهنده یا یکی از ظهرنویس‌ها وجه برات اعتراض شده را کارسازی نماید. دخالت شخص ثالث و پرداخت وجه باید در اعتراضنامه یا در ذیل آن قید شود."
  },

  {
    "Id": 271,
    "Title": "ماده ۲۷۱",
    "Text": "شخص ثالثی که وجه برات را پرداخته دارای تمام حقوق و وظایف دارنده برات است."
  },
  {
    "Id": 272,
    "Title": "ماده ۲۷۲",
    "Text": "اگر وجه برات را شخص ثالث از طرف برات‌دهنده پرداخت، تمام ظهرنویس‌ها بری‌الذمه می‌شوند و اگر پرداخت وجه از طرف یکی از ظهرنویس‌ها به عمل آید، ظهرنویس‌های بعد از او بری‌الذمه‌اند."
  },
  {
    "Id": 273,
    "Title": "ماده ۲۷۳",
    "Text": "اگر دو شخص متفقاً، هر یک از جانب یکی از مسئولین برات برای پرداخت وجه حاضر شوند، پیشنهاد آن کس پذیرفته است که تأدیه وجه از طرف او عده‌ی زیادتری از مسئولین را بری‌الذمه می‌کند. اگر خود محال‌علیه پس از اعتراض برای تأدیه وجه حاضر شود، بر هر شخص ثالثی ترجیح دارد."
  },
  {
    "Id": 274,
    "Title": "ماده ۲۷۴",
    "Text": "نسبت به برواتی که وجه آن باید در ایران به رؤیت یا به وعده از رؤیت تأدیه شود، اعم از اینکه برات در ایران صادر شده باشد یا در خارجه، دارنده برات مکلف است پرداخت یا قبولی آن را در ظرف یک‌سال از تاریخ برات مطالبه نماید و الا حق رجوع به ظهرنویس‌ها و همچنین به برات‌دهنده که وجه برات را به محال‌علیه رسانیده است نخواهد داشت."
  },
  {
    "Id": 275,
    "Title": "ماده ۲۷۵",
    "Text": "اگر در برات (اعم از اینکه در ایران صادر شده باشد یا در خارجه) برای تقاضای قبولی مدت بیشتر یا کمتری مقرر شده باشد، دارنده برات باید در همان مدت قبولی برات را تقاضا نماید و الا حق رجوع به ظهرنویس‌ها و برات‌دهنده‌ای که وجه برات را به محال‌علیه رسانیده است نخواهد داشت."
  },
  {
    "Id": 276,
    "Title": "ماده ۲۷۶",
    "Text": "اگر ظهرنویسی برای تقاضای قبولی مدتی معین کرده باشد، دارنده برات باید در مدت مزبور تقاضای قبولی نماید و الا در مقابل آن ظهرنویس نمی‌تواند از مقررات مربوط به بروات استفاده کند."
  },
  {
    "Id": 277,
    "Title": "ماده ۲۷۷",
    "Text": "هر گاه دارنده برات به رؤیت یا به وعده که در یکی از شهرهای ایران صادر و باید در ممالک خارجه تأدیه شود، در مواعد مقرر در مواد فوق قبولی نوشتن یا پرداخت وجه را مطالبه نکرده باشد، مطابق مقررات همان مواد، حق او ساقط خواهد شد."
  },
  {
    "Id": 278,
    "Title": "ماده ۲۷۸",
    "Text": "مقررات فوق مانع نخواهد بود که بین دارنده برات و برات‌دهنده و ظهرنویس‌ها قرارداد دیگری مقرر گردد."
  },
  {
    "Id": 279,
    "Title": "ماده ۲۷۹",
    "Text": "دارنده برات باید روز وعده، وجه برات را مطالبه کند."
  },
  {
    "Id": 280,
    "Title": "ماده ۲۸۰",
    "Text": "امتناع از تأدیه وجه برات باید در ظرف ده روز از تاریخ وعده به‌وسیله نوشته‌ای که اعتراض عدم تأدیه نامیده می‌شود، معلوم گردد."
  },

  {
    "Id": 281,
    "Title": "ماده ۲۸۱",
    "Text": "اگر روز دهم تعطیل باشد اعتراض روز بعد آن به عمل خواهد آمد."
  },
  {
    "Id": 282,
    "Title": "ماده ۲۸۲",
    "Text": "نه فوت محال‌علیه، نه ورشکستگی او، نه اعتراض نکولی، دارنده برات را از اعتراض عدم تأدیه مستغنی نخواهد کرد."
  },
  {
    "Id": 283,
    "Title": "ماده ۲۸۳",
    "Text": "در صورتی‌که قبول‌کننده برات قبل از وعده ورشکست شود، حق اعتراض برای دارنده برات باقی است."
  },
  {
    "Id": 284,
    "Title": "ماده ۲۸۴",
    "Text": "دارنده براتی که به علت عدم تأدیه اعتراض شده است باید در ظرف ده روز از تاریخ اعتراض، عدم تأدیه را به‌وسیله اظهارنامه رسمی یا مراسله سفارشی دو قبضه به کسی که برات را به او واگذار نموده اطلاع دهد."
  },
  {
    "Id": 285,
    "Title": "ماده ۲۸۵",
    "Text": "هر یک از ظهرنویس‌ها نیز باید در ظرف ده روز از تاریخ دریافت اطلاع‌نامه فوق، آن را به همان وسیله به ظهرنویس سابق خود اطلاع دهد."
  },
  {
    "Id": 286,
    "Title": "ماده ۲۸۶",
    "Text": "اگر دارنده براتی که بایستی در ایران تأدیه شود و به علت عدم پرداخت اعتراض شده بخواهد از حقی که ماده ۲۴۹ برای او مقرر داشته استفاده کند، باید در ظرف یک‌سال از تاریخ اعتراض اقامه دعوی نماید.\nتبصره – هرگاه محل اقامت مدعی‌علیه خارج از محلی باشد که وجه برات باید در آن‌جا پرداخته شود، برای هر شش فرسخ یک روز اضافه خواهد شد."
  },
  {
    "Id": 287,
    "Title": "ماده ۲۸۷",
    "Text": "در مورد برواتی که باید در خارجه تأدیه شود، اقامه دعوی بر علیه برات‌دهنده و یا ظهرنویس‌های مقیم ایران در ظرف دو سال از تاریخ اعتراض باید به عمل آید."
  },
  {
    "Id": 288,
    "Title": "ماده ۲۸۸",
    "Text": "هر یک از ظهرنویس‌ها بخواهد از حقی که در ماده ۲۴۹ به او داده شده استفاده نماید، باید در مواعدی که به موجب مواد ۲۸۶ و ۲۸۷ مقرر است اقامه دعوی کند و نسبت به او موعد از فردای ابلاغ احضاریه محکمه محسوب است و اگر وجه برات را بدون این‌که بر علیه او اقامه دعوی شده باشد تأدیه نماید، از فردای روز تأدیه محسوب خواهد شد."
  },
  {
    "Id": 289,
    "Title": "ماده ۲۸۹",
    "Text": "پس از انقضای مواعد مقرر در مواد فوق، دعوی دارنده برات بر ظهرنویس‌ها و همچنین دعوی هر یک از ظهرنویس‌ها بر ید سابق خود در محکمه پذیرفته نخواهد شد."
  },
  {
    "Id": 290,
    "Title": "ماده ۲۹۰",
    "Text": "پس از انقضای مواعد فوق، دعوی دارنده و ظهرنویس‌های برات بر علیه برات‌دهنده نیز پذیرفته نمی‌شود، مشروط بر این‌که برات‌دهنده ثابت نماید در سر وعده وجه برات را به محال‌علیه رسانیده و در این‌صورت دارنده برات فقط حق مراجعه به محال‌علیه خواهد داشت."
  },

  {
    "Id": 291,
    "Title": "ماده ۲۹۱",
    "Text": "اگر پس از انقضاء موعدی که برای اعتراض و ابلاغ اعتراض‌نامه یا برای اقامه دعوی مقرر است، برات‌دهنده یا هر یک از ظهرنویس‌ها به طریق محاسبه یا عنوان دیگر وجهی را که برای تأدیه برات به محال‌علیه رسانیده بود مسترد دارد، دارنده برات برخلاف مقررات دو ماده قبل حق خواهد داشت که بر علیه دریافت‌کننده وجه اقامه دعوی نماید."
  },
  {
    "Id": 292,
    "Title": "ماده ۲۹۲",
    "Text": "پس از اقامه دعوی، محکمه مکلف است به مجرد تقاضای دارنده براتی که به علت عدم تأدیه اعتراض شده است، معادل وجه برات را از اموال مدعی‌علیه به عنوان تأمین توقیف نماید."
  },
  {
    "Id": 293,
    "Title": "ماده ۲۹۳",
    "Text": "اعتراض در موارد ذیل به عمل می‌آید: ۱- در مورد نکول، ۲- در مورد امتناع از قبول یا نکول، ۳- در مورد عدم تأدیه. اعتراض‌نامه باید در یک نسخه تنظیم و به موجب امر محکمه بدایت به توسط مأمور اجرا به محل اقامت اشخاص زیر ابلاغ شود: ۱- محال‌علیه، ۲- اشخاصی که در برات برای تأدیه وجه عندالاقتضاء معین شده‌اند، ۳- شخص ثالثی که برات را قبول کرده است. اگر در محلی که اعتراض به عمل می‌آید محکمه بدایت نباشد، وظایف او با رعایت ترتیب به عهده امین صلح یا رئیس ثبت اسناد یا حاکم محل خواهد بود."
  },
  {
    "Id": 294,
    "Title": "ماده ۲۹۴",
    "Text": "اعتراض‌نامه باید مراتب ذیل را دارا باشد: ۱- سواد کامل برات با کلیه محتویات آن اعم از قبولی و ظهرنویسی و غیره، ۲- امر به تأدیه وجه برات. مأمور اجرا باید حضور یا غیاب شخصی که باید وجه برات را بدهد و علل امتناع از تأدیه یا از قبول و همچنین علل عدم امکان امضاء یا امتناع از امضاء را در ذیل اعتراض‌نامه قید و امضاء کند."
  },
  {
    "Id": 295,
    "Title": "ماده ۲۹۵",
    "Text": "هیچ نوشته‌ای نمی‌تواند از طرف دارنده برات جای‌گیر اعتراض‌نامه شود مگر در موارد مندرجه در مواد ۲۶۱ تا ۲۶۳ راجع به مفقود شدن برات."
  },
  {
    "Id": 296,
    "Title": "ماده ۲۹۶",
    "Text": "مأمور اجرا باید سواد صحیح اعتراض‌نامه را به محل اقامت اشخاص مذکور در ماده ۲۹۳ بدهد."
  },
  {
    "Id": 297,
    "Title": "ماده ۲۹۷",
    "Text": "دفتر محکمه یا دفتر مقاماتی که وظیفه محکمه را انجام می‌دهند باید مفاد اعتراض‌نامه را روز به روز به ترتیب تاریخ و نمره در دفتر مخصوصی که صفحات آن به توسط رئیس محکمه یا قائم‌مقام او نمره و امضاء شده است ثبت نمایند. در صورتی که محل اقامت برات‌دهنده یا ظهرنویس اولی در روی برات قید شده باشد، دفتر محکمه باید آنها را توسط کاغذ سفارشی از علل امتناع از تأدیه مستحضر سازد."
  },
  {
    "Id": 298,
    "Title": "ماده ۲۹۸",
    "Text": "برات رجوعی براتی است که دارنده برات اصلی پس از اعتراض، برای دریافت وجه آن و مخارج صدور اعتراض‌نامه و تفاوت نرخ به عهده برات‌دهنده یا یکی از ظهرنویس‌ها صادر می‌کند."
  },
  {
    "Id": 299,
    "Title": "ماده ۲۹۹",
    "Text": "اگر برات رجوعی به عهده برات‌دهنده اصلی صادر شود، تفاوت بین نرخ مکان تأدیه برات اصلی و نرخ مکان صدور آن به عهده او خواهد بود و اگر برات رجوعی به عهده یکی از ظهرنویس‌ها صادر شود، مشارالیه باید از عهده تفاوت نرخ مکانی که برات اصلی را در آن‌جا معامله یا تسلیم کرده است و نرخ مکانی که برای رجوعی در آن‌جا صادر شده است برآید."
  },
  {
    "Id": 300,
    "Title": "ماده ۳۰۰",
    "Text": "به برات رجوعی باید صورتحسابی (حساب بازگشت) ضمیمه شود. در صورت‌حساب مزبور مراتب ذیل قید می‌گردد: ۱- اسم شخصی که برات رجوعی به عهده او صادر شده است، ۲- مبلغ اصلی برات اعتراض‌شده، ۳- مخارج اعتراض‌نامه و سایر مخارج معمول از قبیل حق‌العمل صراف و دلال و وجه تمبر و مخارج پست و غیره، ۴- مبلغ تفاوت نرخ‌های مذکور در ماده ۲۹۹."
  },

  {
    "Id": 301,
    "Title": "ماده ۳۰۱",
    "Text": "صورتحساب مذکور در ماده قبل باید توسط دو نفر تاجر تصدیق شود. به‌علاوه لازم است برات اعتراض‌شده و سواد مصدقی از اعتراض‌نامه به‌صورت حساب مزبور ضمیمه گردد."
  },
  {
    "Id": 302,
    "Title": "ماده ۳۰۲",
    "Text": "هر گاه برات رجوعی به عهده یکی از ظهرنویس‌ها صادر شود، علاوه بر مراتب مذکور در مواد ۳۰۰ و ۳۰۱ باید تصدیق‌نامه‌ای که تفاوت بین نرخ مکان تأدیه برات اصلی و مکان صدور آن را معین نماید ضمیمه شود."
  },
  {
    "Id": 303,
    "Title": "ماده ۳۰۳",
    "Text": "نسبت به یک برات صورتحساب بازگشت متعدد نمی‌توان ترتیب داد و اگر برات رجوعی به عهده یکی از ظهرنویس‌ها صادر شده باشد، حساب بازگشت متوالیاً به‌توسط ظهرنویس‌ها پرداخته می‌شود تا به برات‌دهنده اولی برسد. تحمیلات برات‌های رجوعی را نمی‌توان تماماً بر یک نفر وارد ساخت. هر یک از ظهرنویس‌ها و برات‌دهنده اولی فقط عهده‌دار یک خرج است."
  },
  {
    "Id": 304,
    "Title": "ماده ۳۰۴",
    "Text": "خسارت تأخیر تأدیه مبلغ اصلی برات که به‌واسطه عدم تأدیه اعتراض شده است، از روز اعتراض و خسارت تأخیر تأدیه مخارج اعتراض و مخارج برات رجوعی فقط از روز اقامه دعوی محسوب می‌شود."
  },
  {
    "Id": 305,
    "Title": "ماده ۳۰۵",
    "Text": "در مورد برواتی که در خارج ایران صادر شده، شرایط اساسی برات تابع قوانین مملکت صدور است. هر قسمت از سایر تعهدات براتی (تعهدات ناشی از ظهرنویسی، ضمانت، قبولی و غیره) نیز که در خارجه به‌وجود آمده تابع قوانین مملکتی است که تعهد در آن‌جا به‌وجود پیدا کرده است. مع‌ذلک اگر شرایط اساسی برات مطابق قانون ایران موجود و یا تعهدات براتی موافق قانون ایران صحیح باشد، کسانی که در ایران تعهداتی کرده‌اند حق استناد به این ندارند که شرایط اساسی برات یا تعهدات براتی مقدم بر تعهد آن‌ها مطابق با قوانین خارجی نیست."
  },
  {
    "Id": 306,
    "Title": "ماده ۳۰۶",
    "Text": "اعتراض و به‌طور کلی هر اقدامی که برای حفظ حقوق ناشیه از برات و استفاده از آن در خارجه باید به‌عمل آید، تابع قوانین مملکتی خواهد بود که آن اقدام باید در آن‌جا بشود."
  },
  {
    "Id": 307,
    "Title": "ماده ۳۰۷",
    "Text": "فته‌طلب سندی است که به‌موجب آن امضاءکننده تعهد می‌کند مبلغی در موعد معین یا عندالمطالبه در وجه حامل یا شخص معین و یا به حواله‌کرد آن شخص کارسازی نماید."
  },
  {
    "Id": 308,
    "Title": "ماده ۳۰۸",
    "Text": "فته‌طلب علاوه بر امضاء یا مهر باید دارای تاریخ و متضمن مراتب ذیل باشد: ۱- مبلغی که باید تأدیه شود با تمام حروف، ۲- گیرنده وجه، ۳- تاریخ پرداخت."
  },
  {
    "Id": 309,
    "Title": "ماده ۳۰۹",
    "Text": "تمام مقررات راجع به بروات تجارتی (از مبحث چهارم الی آخر فصل اول این باب) در مورد فته‌طلب نیز لازم‌الرعایه است."
  },
  {
    "Id": 310,
    "Title": "ماده ۳۱۰",
    "Text": "چک نوشته‌ایست که به‌موجب آن صادرکننده وجوهی را که در نزد محال‌علیه دارد کلاً یا بعضاً مسترد یا به دیگری واگذار می‌نماید."
  },

  {
    "Id": 311,
    "Title": "ماده ۳۱۱",
    "Text": "در چک باید محل و تاریخ صدور قید شده و به امضای صادرکننده برسد – پرداخت وجه نباید وعده داشته باشد."
  },
  {
    "Id": 312,
    "Title": "ماده ۳۱۲",
    "Text": "چک ممکن است در وجه حامل یا شخص معین یا به حواله‌کرد باشد – ممکن است به صرف امضاء در ظهر به دیگری منتقل شود."
  },
  {
    "Id": 313,
    "Title": "ماده ۳۱۳",
    "Text": "وجه چک باید به محض ارائه کارسازی شود."
  },
  {
    "Id": 314,
    "Title": "ماده ۳۱۴",
    "Text": "صدور چک ولو اینکه از محلی به محل دیگر باشد ذاتاً عمل تجارتی محسوب نیست، لیکن مقررات این قانون از ضمانت صادرکننده و ظهرنویس‌ها و اعتراض و اقامه دعوی ضمان و مفقود شدن راجع به بروات شامل چک نیز خواهد بود."
  },
  {
    "Id": 315,
    "Title": "ماده ۳۱۵",
    "Text": "اگر چک در همان مکانی که صادر شده است باید تأدیه گردد، دارنده چک باید در ظرف پانزده روز از تاریخ صدور وجه آن را مطالبه کند و اگر از یک نقطه به نقطه دیگر ایران صادر شده باشد باید در ظرف چهل و پنج روز از تاریخ صدور چک مطالبه شود.\nاگر دارنده چک در ظرف مواعد مذکوره در این ماده پرداخت وجه آن را مطالبه نکند دیگر دعوی او بر علیه ظهرنویس مسموع نخواهد بود و اگر وجه چک به سببی که مربوط به محال‌علیه است از بین برود، دعوی دارنده چک بر علیه صادرکننده نیز در محکمه مسموع نیست."
  },
  {
    "Id": 316,
    "Title": "ماده ۳۱۶",
    "Text": "کسی که وجه چک را دریافت می‌کند باید ظهر آن را امضاء یا مهر نماید، اگرچه چک در وجه حامل باشد."
  },
  {
    "Id": 317,
    "Title": "ماده ۳۱۷",
    "Text": "مقررات راجعه به چک‌هایی که در ایران صادر شده است در مورد چک‌هایی که از خارجه صادر شده و باید در ایران پرداخته شود نیز رعایت خواهد شد – لیکن مهلتی که در ظرف آن دارنده چک می‌تواند وجه چک را مطالبه کند چهار ماه از تاریخ صدور است."
  },
  {
    "Id": 318,
    "Title": "ماده ۳۱۸",
    "Text": "دعاوی راجعه به برات و فته‌طلب و چک که از طرف تجار یا برای امور تجارتی صادر شده پس از انقضای پنج‌سال از تاریخ صدور اعتراض‌نامه و یا آخرین تعقیب قضائی در محاکم مسموع نخواهد بود، مگر اینکه در ظرف این مدت رسماً اقرار به دین شده باشد که در این صورت مبدأ مرور زمان از تاریخ اقرار محسوب است.\nدر صورت عدم اعتراض، مدت مرور زمان از تاریخ انقضای مهلت اعتراض شروع می‌شود.\nتبصره – مفاد این ماده در مورد بروات و چک و فته‌طلب‌هایی که قبل از تاریخ اجرای قانون تجارت مصوب ۲۵ دلو ۱۳۰۳ و ۱۲ فروردین و ۱۲ خرداد ۱۳۰۴ صادر شده است قابل اجرا نبوده و این اسناد از حیث مرور زمان تابع مقررات مربوط به مرور زمان راجع به اموال منقوله است."
  },
  {
    "Id": 319,
    "Title": "ماده ۳۱۹",
    "Text": "اگر وجه برات یا فته‌طلب یا چک را نتوان به واسطه حصول مرور زمان پنج‌سال مطالبه کرد، دارنده برات یا فته‌طلب یا چک می‌تواند تا حصول مرور زمان اموال منقوله وجه آن را از کسی که به ضرر او استفاده بلاجهت کرده است مطالبه نماید.\nتبصره – حکم فوق در موردی نیز جاری است که برات یا فته‌طلب یا چک یکی از شرایط اساسی مقرر در این قانون را فاقد باشد."
  },
  {
    "Id": 320,
    "Title": "ماده ۳۲۰",
    "Text": "دارنده هر سند در وجه حامل مالک و برای مطالبه وجه آن محق محسوب می‌شود، مگر در صورت ثبوت خلاف. معذلک اگر مقامات صلاحیت‌دار قضائی یا پلیس تأدیه وجه آن سند را منع کند، تأدیه وجه به حامل مدیون را نسبت به شخص ثالثی که ممکن است سند متعلق به او باشد بری نخواهد کرد."
  },

  {
    "Id": 321,
    "Title": "ماده ۳۲۱",
    "Text": "جز در موردی که حکم بطلان سند صادر شده، مدیون سند در وجه حامل مکلف به تأدیه نیست مگر در مقابل اخذ سند."
  },
  {
    "Id": 322,
    "Title": "ماده ۳۲۲",
    "Text": "در صورت گم شدن سند در وجه حامل که دارای ورقه‌های کوپن یا دارای ضمیمه‌ای برای تجدید اوراق کوپن باشد و همچنین در صورت گم شدن سند در وجه حامل که خود سند به دارنده آن حق می‌دهد ربح یا منفعتی را مرتباً دریافت کند، برای اصدار حکم بطلان مطابق ذیل عمل خواهد شد."
  },
  {
    "Id": 323,
    "Title": "ماده ۳۲۳",
    "Text": "مدعی باید در محکمه محل اقامت مدیون معلوم نماید سند در تصرف او بوده و فعلاً گم شده است. اگر مدعی فقط اوراق کوپن یا ضمیمه مربوط به سند خود را گم کرده باشد، ابراز خود سند کافی است."
  },
  {
    "Id": 324,
    "Title": "ماده ۳۲۴",
    "Text": "اگر محکمه ادعای مدعی را بنا بر اوضاع و احوال قابل اعتماد دانست باید به‌وسیله اعلان در جراید به دارنده مجهول سند اخطار کند. هر گاه از تاریخ انتشار اولین اعلان تا سه سال سند ابراز نگردد، حکم بطلان آن صادر خواهد شد. محکمه می‌تواند لدی‌الاقتضاء مدتی بیش از سه سال تعیین کند."
  },
  {
    "Id": 325,
    "Title": "ماده ۳۲۵",
    "Text": "به تقاضای مدعی، محکمه می‌تواند به مدیون قدغن کند که وجه سند را به کسی نپردازد مگر پس از گرفتن ضامن یا تأمینی که محکمه تصویب نماید."
  },
  {
    "Id": 326,
    "Title": "ماده ۳۲۶",
    "Text": "در مورد گم شدن اوراق کوپن، نسبت به کوپن‌هایی که در ضمن جریان دعوی لازم‌التأدیه می‌شود، به ترتیب مقرر در مواد ۳۳۲ و ۳۳۳ عمل خواهد شد."
  },
  {
    "Id": 327,
    "Title": "ماده ۳۲۷",
    "Text": "اخطار مذکور در ماده ۳۲۴ باید سه دفعه در مجله رسمی منتشر شود. محکمه می‌تواند به‌علاوه اعلان در جراید دیگر را نیز مقرر دارد."
  },
  {
    "Id": 328,
    "Title": "ماده ۳۲۸",
    "Text": "اگر پس از اعلان فوق سند مفقود ابراز شود، محکمه به مدعی مهلت متناسبی داده و اخطار خواهد کرد که هر گاه تا انقضای مهلت دعوی خود را تعقیب و دلایل خود را اظهار نکند، محکوم شده و سند به ابرازکننده آن مسترد خواهد گردید."
  },
  {
    "Id": 329,
    "Title": "ماده ۳۲۹",
    "Text": "اگر در ظرف مدتی که مطابق ماده ۳۲۴ مقرر و اعلان شده، سند ابراز نگردد، محکمه حکم بطلان آن را صادر خواهد نمود."
  },
  {
    "Id": 330,
    "Title": "ماده ۳۳۰",
    "Text": "ابطال سند فوراً به‌وسیله درج در مجله رسمی و هر وسیله دیگری که محکمه مقتضی بداند، به اطلاع عموم خواهد رسید."
  },

  {
    "Id": 331,
    "Title": "ماده ۳۳۱",
    "Text": "پس از صدور حکم ابطال، مدعی حق دارد تقاضا کند به خرج او سند جدید یا لدی‌الاقتضاء اوراق کوپن تازه به او داده شود. اگر سند حال شده باشد، مدعی حق تقاضای تأدیه خواهد داشت."
  },
  {
    "Id": 332,
    "Title": "ماده ۳۳۲",
    "Text": "هر گاه سند گم‌شده از اسناد مذکور در ماده ۳۲۲ نباشد به ترتیب ذیل رفتار خواهد شد:\nمحکمه در صورتی که ادعای مدعی نسبت به سبق تصرف و گم کردن سند را قابل اعتماد ببیند، حکم می‌دهد مدیون وجه سند را فوراً - در صورتی که حال باشد - و پس از انقضای اجل - در صورت مؤجل بودن - به صندوق عدلیه بسپارد."
  },
  {
    "Id": 333,
    "Title": "ماده ۳۳۳",
    "Text": "اگر قبل از انقضای مدت مرور زمانی که وجه سند مفقود پس از آن مدت قابل مطالبه نیست سند ابراز شود، مطابق ماده ۳۲۸ رفتار می‌شود و الا وجهی که در صندوق عدلیه امانت گذاشته شده به مدعی داده می‌شود."
  },
  {
    "Id": 334,
    "Title": "ماده ۳۳۴",
    "Text": "مقررات این باب شامل اسکناس نیست."
  },
  {
    "Id": 335,
    "Title": "ماده ۳۳۵",
    "Text": "دلال کسی است که در مقابل اجرت واسطه انجام معاملاتی می‌شود یا برای کسی که می‌خواهد معاملاتی نماید طرف معامله پیدا می‌کند. اصولاً قرارداد دلالی تابع مقررات راجع به وکالت است."
  },
  {
    "Id": 336,
    "Title": "ماده ۳۳۶",
    "Text": "دلال می‌تواند در رشته‌های مختلف دلالی نموده و شخصاً نیز تجارت کند."
  },
  {
    "Id": 337,
    "Title": "ماده ۳۳۷",
    "Text": "دلال باید در نهایت صحت و از روی صداقت طرفین معامله را از جزئیات راجعه به معامله مطلع سازد، ولو اینکه دلالی را فقط برای یکی از طرفین بکند – دلال در مقابل هر یک از طرفین مسئول تقلب و تقصیرات خود می‌باشد."
  },
  {
    "Id": 338,
    "Title": "ماده ۳۳۸",
    "Text": "دلال نمی‌تواند عوض یکی از طرفین معامله قبض وجه یا تأدیه دین نماید و یا آن که تعهدات آنها را به موقع اجرا گذارد، مگر اینکه اجازه‌نامه مخصوصی داشته باشد."
  },
  {
    "Id": 339,
    "Title": "ماده ۳۳۹",
    "Text": "دلال مسئول تمام اشیاء و اسنادی است که در ضمن معاملات به او داده شده، مگر اینکه ثابت نماید که ضایع یا تلف شدن اشیاء یا اسناد مزبوره مربوط به شخص او نبوده است."
  },
  {
    "Id": 340,
    "Title": "ماده ۳۴۰",
    "Text": "در موردی که فروش از روی نمونه باشد، دلال باید نمونه مال‌التجاره را تا موقع ختم معامله نگاه دارد، مگر اینکه طرفین معامله او را از این قید معاف دارند."
  },

  {
    "Id": 341,
    "Title": "ماده ۳۴۱",
    "Text": "دلال می‌تواند در زمان واحد برای چند آمر در یک رشته یا رشته‌های مختلف دلالی کند ولی در این‌صورت باید آمرین را از این ترتیب و امور دیگری که ممکن است موجب تغییر رأی آنها شود مطلع نماید."
  },
  {
    "Id": 342,
    "Title": "ماده ۳۴۲",
    "Text": "هرگاه معامله به‌توسط دلال واقع و نوشتجات و اسنادی راجع به آن معامله بین طرفین به‌توسط او رد و بدل شود، در صورتی‌که امضاها راجع به اشخاصی باشد که به‌توسط او معامله را کرده‌اند، دلال ضامن صحت و اعتبار امضاهای نوشتجات و اسناد مزبور است."
  },
  {
    "Id": 343,
    "Title": "ماده ۳۴۳",
    "Text": "دلال ضامن اعتبار اشخاصی که برای آنها دلالی می‌کند و ضامن اجرای معاملاتی که به‌توسط او می‌شود نیست."
  },
  {
    "Id": 344,
    "Title": "ماده ۳۴۴",
    "Text": "دلال در خصوص ارزش یا جنس مال‌التجارۀ که مورد معامله بوده مسئول نیست مگر اینکه ثابت شود تقصیر از جانب او بوده."
  },
  {
    "Id": 345,
    "Title": "ماده ۳۴۵",
    "Text": "هرگاه طرفین معامله یا یکی از آنها به‌اعتبار تعهد شخص دلال معامله نمود، دلال ضامن معامله است."
  },
  {
    "Id": 346,
    "Title": "ماده ۳۴۶",
    "Text": "در صورتی‌که دلال در نفس معامله منتفع یا سهیم باشد باید به طرفی که این نکته را نمی‌داند اطلاع دهد و الا مسئول خسارات وارده بوده و به‌علاوه به پانصد تا سه هزار ریال جزای نقدی محکوم خواهد شد."
  },
  {
    "Id": 347,
    "Title": "ماده ۳۴۷",
    "Text": "در صورتی‌که دلال در معامله سهیم باشد با آمر خود متضامناً مسئول اجرای تعهد خواهد بود."
  },
  {
    "Id": 348,
    "Title": "ماده ۳۴۸",
    "Text": "دلال نمی‌تواند حق دلالی را مطالبه کند مگر در صورتی‌که معامله به‌راهنمائی یا وساطت او تمام شده باشد."
  },
  {
    "Id": 349,
    "Title": "ماده ۳۴۹",
    "Text": "اگر دلال برخلاف وظیفه خود نسبت به کسی که به‌او مأموریت داده به‌نفع طرف دیگر معامله اقدام نماید و یا برخلاف عرف تجارتی محل از طرف مزبور وجهی دریافت و یا وعده وجهی را قبول کند، مستحق اجرت و مخارجی که کرده نخواهد بود، به‌علاوه محکوم به مجازات مقرر برای خیانت در امانت خواهد شد."
  },
  {
    "Id": 350,
    "Title": "ماده ۳۵۰",
    "Text": "هرگاه معامله مشروط به شرط تعلیقی باشد، دلال پس از حصول شرط مستحق اجرت خواهد بود."
  },

  {
    "Id": 351,
    "Title": "ماده ۳۵۱",
    "Text": "اگر شرط شده باشد مخارجی که دلال می‌کند به او داده شود، دلال مستحق اخذ مخارج خواهد بود ولو آن که معامله سر نگیرد. همین ترتیب در موردی نیز جاری است که عرف تجارتی محل به پرداخت مخارجی که دلال کرده حکم کند."
  },
  {
    "Id": 352,
    "Title": "ماده ۳۵۲",
    "Text": "در صورتی‌که معامله بر رضایت طرفین یا به‌واسطه یکی از خیارات قانونی فسخ بشود، حق مطالبه دلالی از دلال سلب نمی‌شود، مشروط بر اینکه فسخ معامله مستند به دلال نباشد."
  },
  {
    "Id": 353,
    "Title": "ماده ۳۵۳",
    "Text": "دلالی معاملات ممنوعه اجرت ندارد."
  },
  {
    "Id": 354,
    "Title": "ماده ۳۵۴",
    "Text": "حق‌الزحمه دلال بر عهده طرفی است که او را مأمور انجام معامله نموده، مگر اینکه قرارداد خصوصی ترتیب دیگری مقرر دارد."
  },
  {
    "Id": 357,
    "Title": "ماده ۳۵۷",
    "Text": "حق‌العمل‌کار کسی است که به اسم خود ولی به حساب دیگری (آمر) معاملاتی کرده و در مقابل حق‌العملی دریافت می‌دارد."
  },
  {
    "Id": 358,
    "Title": "ماده ۳۵۸",
    "Text": "جز در مواردی که به موجب مواد ذیل استثناء شده، مقررات راجعه به وکالت در حق‌العمل‌کاری نیز رعایت خواهد شد."
  },
  {
    "Id": 359,
    "Title": "ماده ۳۵۹",
    "Text": "حق‌العمل‌کار باید آمر را از جریان اقدامات خود مستحضر داشته و مخصوصاً در صورت انجام مأموریت، این نکته را به‌فوریت به او اطلاع دهد."
  },
  {
    "Id": 360,
    "Title": "ماده ۳۶۰",
    "Text": "حق‌العمل‌کار مکلف به بیمه کردن اموالی که موضوع معامله است نیست مگر اینکه آمر دستور داده باشد."
  },

  {
    "Id": 361,
    "Title": "ماده ۳۶۱",
    "Text": "اگر مال‌التجارۀ که برای فروش نزد حق‌العمل‌کار ارسال شده دارای عیوب ظاهری باشد، حق‌العمل‌کار باید برای محفوظ داشتن حق رجوع علیه متصدی حمل و نقل و تعیین میزان خسارات بحری (آواری) به وسایل مقتضیه و محافظت مال‌التجاره اقدامات لازمه به عمل آورده و آمر را از اقدامات خود مستحضر کند، و الا مسئول خسارات ناشیه از این غفلت خواهد بود."
  },
  {
    "Id": 362,
    "Title": "ماده ۳۶۲",
    "Text": "اگر بیم فساد سریع مال‌التجارۀ رود که نزد حق‌العمل‌کار برای فروش ارسال شده، حق‌العمل‌کار می‌تواند و حتی در صورتی‌که منافع آمر ایجاب کند مکلف است مال‌التجاره را با اطلاع مدعی‌العموم محلی که مال‌التجاره در آنجا است یا نماینده او بفروش برساند."
  },
  {
    "Id": 363,
    "Title": "ماده ۳۶۳",
    "Text": "اگر حق‌العمل‌کار مال‌التجارۀ را به کمتر از حداقل قیمتی که آمر معین کرده بفروش رساند، مسئول تفاوت خواهد بود، مگر اینکه ثابت نماید از ضرر بیشتری احتراز کرده و تحصیل اجازه آمر در موقع مقدور نبوده است."
  },
  {
    "Id": 364,
    "Title": "ماده ۳۶۴",
    "Text": "اگر حق‌العمل‌کار تقصیر کرده باشد باید از عهده کلیه خساراتی نیز که از عدم رعایت دستور آمر ناشی شده برآید."
  },
  {
    "Id": 365,
    "Title": "ماده ۳۶۵",
    "Text": "اگر حق‌العمل‌کار مال‌التجارۀ را به کمتر از قیمتی که آمر معین کرده بخرد و یا به بیشتر از قیمتی که آمر تعیین نموده بفروش رساند، حق استفاده از تفاوت نداشته و باید آن را در حساب آمر محسوب دارد."
  },
  {
    "Id": 366,
    "Title": "ماده ۳۶۶",
    "Text": "اگر حق‌العمل‌کار بدون رضایت آمر مالی را به نسیه بفروشد یا پیش‌قسطی دهد، ضررهای ناشیه از آن متوجه خود او خواهد بود، معذالک اگر فروش به نسیه داخل در عرف تجارتی محل باشد، حق‌العمل‌کار مأذون به آن محسوب می‌شود مگر در صورت دستور مخالف آمر."
  },
  {
    "Id": 367,
    "Title": "ماده ۳۶۷",
    "Text": "حق‌العمل‌کار در مقابل آمر مسئول پرداخت وجوه و یا انجام سایر تعهدات طرف معامله نیست، مگر اینکه مجاز در معامله به اعتبار نبوده و یا شخصاً ضمانت طرف معامله را کرده و یا عرف تجارتی بلد او را مسئول قرار دهد."
  },
  {
    "Id": 368,
    "Title": "ماده ۳۶۸",
    "Text": "مخارجی که حق‌العمل‌کار کرده و برای انجام معامله و نفع آمر لازم بوده و همچنین هر مساعده‌ای که به نفع آمر داده باشد باید اصلاً و منفعتاً به حق‌العمل‌کار مسترد شود. حق‌العمل‌کار می‌تواند مخارج انبارداری و حمل و نقل را نیز به حساب آمر گذارد."
  },
  {
    "Id": 369,
    "Title": "ماده ۳۶۹",
    "Text": "وقتی حق‌العمل‌کار مستحق حق‌العمل می‌شود که معامله اجرا شده و یا عدم اجرای آن مستند به فعل آمر باشد. نسبت به اموری که در نتیجه علل دیگری انجام‌پذیر نشده، حق‌العمل‌کار برای اقدامات خود فقط مستحق اجرتی خواهد بود که عرف و عادت محل معین می‌نماید."
  },
  {
    "Id": 370,
    "Title": "ماده ۳۷۰",
    "Text": "اگر حق‌العمل‌کار نادرستی کرده و مخصوصاً در موردی که به‌حساب آمر قیمتی علاوه بر قیمت خرید و یا کمتر از قیمت فروش محسوب دارد، مستحق حق‌العمل نخواهد بود – به‌علاوه در دو صورت اخیر آمر می‌تواند حق‌العمل‌کار را خریدار یا فروشنده محسوب کند.",
    "Notes": "دستور فوق مانع از اجرای مجازاتی که برای خیانت در امانت مقرر است نیست."
  },

  {
    "Id": 371,
    "Title": "ماده ۳۷۱",
    "Text": "حق‌العمل‌کار در مقابل آمر برای وصول مطالبات خود از او نسبت به اموالی که موضوع معامله بوده و یا نسبت به قیمتی که اخذ کرده، حق حبس خواهد داشت."
  },
  {
    "Id": 372,
    "Title": "ماده ۳۷۲",
    "Text": "اگر فروش مال ممکن نشده و یا آمر از اجازه فروش رجوع کرده و مال‌التجاره را بیش از حد متعارف نزد حق‌العمل‌کار بگذارد، حق‌العمل‌کار می‌تواند آن را با نظارت مدعی‌العموم بدایت محل یا نماینده او به طریق مزایده به فروش برساند. اگر آمر در محل نبوده و در آنجا نماینده نیز نداشته باشد، فروش بدون حضور او یا نماینده او به عمل خواهد آمد ولی در هر حال قبلاً باید به او اخطاریه رسمی ارسال گردد، مگر اینکه اموال از جمله اموال سریع‌الفساد باشد."
  },
  {
    "Id": 373,
    "Title": "ماده ۳۷۳",
    "Text": "اگر حق‌العمل‌کار مأمور به خرید یا فروش مال‌التجاره یا اسناد تجارتی و یا سایر اوراق بهاداری باشد که مظنه بورسی یا بازاری دارد، می‌تواند چیزی را که مأمور به خرید آن بوده، خود شخصاً به عنوان فروشنده تسلیم بکند و یا چیزی را که مأمور به فروش آن بوده، شخصاً به عنوان خریدار نگاه دارد، مگر اینکه آمر دستور مخالفی داده باشد."
  },
  {
    "Id": 374,
    "Title": "ماده ۳۷۴",
    "Text": "در مورد ماده فوق، حق‌العمل‌کار باید قیمت را بر طبق مظنه بورسی یا نرخ بازار در روزی که وکالت خود را انجام می‌دهد منظور دارد و حق خواهد داشت که هم حق‌العمل و هم مخارج عادیه حق‌العمل‌کار را برداشت کند."
  },
  {
    "Id": 375,
    "Title": "ماده ۳۷۵",
    "Text": "در هر موردی که حق‌العمل‌کار شخصاً می‌تواند خریدار یا فروشنده واقع شود، اگر انجام معامله را به آمر بدون تعیین طرف معامله اطلاع دهد، خود طرف معامله محسوب خواهد شد."
  },
  {
    "Id": 376,
    "Title": "ماده ۳۷۶",
    "Text": "اگر آمر از امر خود رجوع کرده و حق‌العمل‌کار قبل از ارسال خبر انجام معامله از این رجوع مستحضر گردد، دیگر نمی‌تواند شخصاً خریدار یا فروشنده واقع شود."
  },
  {
    "Id": 377,
    "Title": "ماده ۳۷۷",
    "Text": "متصدی حمل و نقل کسی است که در مقابل اجرت حمل اشیاء را به عهده می‌گیرد."
  },
  {
    "Id": 378,
    "Title": "ماده ۳۷۸",
    "Text": "قرارداد حمل و نقل تابع مقررات وکالت خواهد بود، مگر در مواردی که ذیلًا استثناء شده باشد."
  },
  {
    "Id": 379,
    "Title": "ماده ۳۷۹",
    "Text": "ارسال‌کننده باید نکات ذیل را به اطلاع متصدی حمل و نقل برساند: آدرس صحیح مرسل‌الیه – محل تسلیم مال – عده عدل یا بسته و طرز عدل‌بندی – وزن و محتوی عدل‌ها – مدتی که مال باید در آن مدت تسلیم شود – راهی که حمل باید از آن راه به عمل آید – قیمت اشیائی که گران‌بها است. خسارات ناشیه از عدم تعیین نکات فوق و یا از تعیین آن‌ها به غلط، متوجه ارسال‌کننده خواهد بود."
  },
  {
    "Id": 380,
    "Title": "ماده ۳۸۰",
    "Text": "ارسال‌کننده باید مواظبت نماید که مال‌التجاره به طرز مناسبی عدل‌بندی شود – خسارات بحری (آواری) ناشی از عیوب عدل‌بندی به عهده ارسال‌کننده است."
  },

  {
    "Id": 381,
    "Title": "ماده ۳۸۱",
    "Text": "اگر عدلبندی عیب ظاهر داشته و متصدی حمل و نقل مال را بدون قید عدم مسئولیت قبول کرده باشد، مسئول آواری خواهد بود."
  },
  {
    "Id": 382,
    "Title": "ماده ۳۸۲",
    "Text": "ارسال‌کننده می‌تواند مادام که مال‌التجاره در ید متصدی حمل و نقل است، آن را با پرداخت مخارجی که متصدی حمل و نقل کرده و خسارات او، پس بگیرد."
  },
  {
    "Id": 383,
    "Title": "ماده ۳۸۳",
    "Text": "در موارد ذیل ارسال‌کننده نمی‌تواند از حق استرداد مذکور در ماده ۳۸۲ استفاده کند:\n۱ – در صورتی که بارنامه توسط ارسال‌کننده تهیه و به وسیله متصدی حمل و نقل به مرسل‌الیه تسلیم شده باشد.\n۲ – در صورتی که متصدی حمل و نقل رسیدی به ارسال‌کننده داده و ارسال‌کننده نتواند آن را پس دهد.\n۳ – در صورتی که متصدی حمل و نقل به مرسل‌الیه اعلام کرده باشد که مال‌التجاره به مقصد رسیده و باید آن را تحویل گیرد.\n۴ – در صورتی که پس از وصول مال‌التجاره به مقصد، مرسل‌الیه تسلیم آن را تقاضا کرده باشد.\nدر این موارد، متصدی حمل و نقل باید مطابق دستور مرسل‌الیه عمل کند. مع‌ذلک، اگر متصدی حمل و نقل رسیدی به ارسال‌کننده داده، مادام که مال‌التجاره به مقصد نرسیده مکلف به رعایت دستور مرسل‌الیه نخواهد بود، مگر اینکه رسید به مرسل‌الیه تسلیم شده باشد."
  },
  {
    "Id": 384,
    "Title": "ماده ۳۸۴",
    "Text": "اگر مرسل‌الیه مال‌التجاره را قبول نکند یا مخارج و سایر مطالبات متصدی حمل و نقل بابت مال‌التجاره تأدیه نشود و یا به مرسل‌الیه دسترسی نباشد، متصدی حمل و نقل باید مراتب را به اطلاع ارسال‌کننده رسانیده و مال‌التجاره را موقتاً نزد خود به‌طور امانت نگاه‌داشته یا نزد ثالثی امانت گذارد. در هر دو صورت، مخارج و هر نقص و عیب به عهده ارسال‌کننده خواهد بود.\nاگر ارسال‌کننده یا مرسل‌الیه در مدت مناسبی تکلیف مال‌التجاره را معین نکند، متصدی حمل و نقل می‌تواند مطابق ماده ۳۶۲ آن را به فروش برساند."
  },
  {
    "Id": 385,
    "Title": "ماده ۳۸۵",
    "Text": "اگر مال‌التجاره در معرض تضییع سریع باشد و یا قیمتی که می‌توان برای آن فرض کرد با مخارجی که برای آن شده تکافو ننماید، متصدی حمل و نقل باید فوراً مراتب را به اطلاع مدعی‌العموم بدایت محل یا نماینده او رسانیده و با نظارت او مال را به فروش رساند.\nحتی‌المقدور باید ارسال‌کننده و مرسل‌الیه را از اینکه مال‌التجاره به فروش خواهد رسید، مسبوق نمود."
  },
  {
    "Id": 386,
    "Title": "ماده ۳۸۶",
    "Text": "اگر مال‌التجاره تلف یا گم شود، متصدی حمل و نقل مسئول قیمت آن خواهد بود، مگر اینکه ثابت نماید تلف یا گم شدن مربوط به جنس خود مال‌التجاره یا مستند به تقصیر ارسال‌کننده و یا مرسل‌الیه و یا ناشی از تعلیماتی بوده که یکی از آنها داده‌اند، و یا مربوط به حوادثی بوده که هیچ متصدی مواظبی نیز نمی‌توانست از آن جلوگیری نماید.\nقرارداد طرفین می‌تواند برای میزان خسارت، مبلغی کمتر یا زیادتر از قیمت کامل مال‌التجاره معین نماید."
  },
  {
    "Id": 387,
    "Title": "ماده ۳۸۷",
    "Text": "در مورد خسارات ناشی از تأخیر تسلیم یا نقص یا خسارات بحری (آواری) مال‌التجاره نیز، متصدی حمل و نقل در حدود ماده فوق مسئول خواهد بود.\nخسارات مزبور نمی‌تواند از خساراتی که ممکن بود در صورت تلف شدن تمام مال‌التجاره حکم به آن شود، تجاوز نماید، مگر اینکه قرارداد طرفین خلاف این ترتیب را مقرر داشته باشد."
  },
  {
    "Id": 388,
    "Title": "ماده ۳۸۸",
    "Text": "متصدی حمل و نقل مسئول حوادث و تقصیراتی است که در مدت حمل و نقل واقع شده، اعم از اینکه خود مباشرت به حمل و نقل کرده و یا حمل و نقل‌کننده دیگری را مأمور کرده باشد.\nبدیهی است که در صورت اخیر، حق رجوع او به متصدی حمل و نقلی که از جانب او مأمور شده، محفوظ است."
  },
  {
    "Id": 389,
    "Title": "ماده ۳۸۹",
    "Text": "متصدی حمل و نقل باید به‌محض وصول مال‌التجاره، مرسل‌الیه را مستحضر نماید."
  },
  {
    "Id": 390,
    "Title": "ماده ۳۹۰",
    "Text": "اگر مرسل‌الیه میزان مخارج و سایر وجوهی را که متصدی حمل و نقل بابت مال‌التجاره مطالبه می‌نماید قبول نکند، حق تقاضای تسلیم مال‌التجاره را نخواهد داشت، مگر اینکه مبلغ متنازع‌فیه را تا ختم اختلاف در صندوق عدلیه امانت گذارد."
  },

  {
    "Id": 391,
    "Title": "ماده ۳۹۱",
    "Text": "اگر مال‌التجاره بدون هیچ قیدی قبول و کرایه آن تأدیه شود دیگر بر علیه متصدی حمل و نقل دعوی پذیرفته نخواهد شد مگر در مورد تدلیس یا تقصیر عمده. به‌علاوه، متصدی حمل و نقل مسئول آواری غیرظاهر نیز خواهد بود، در صورتی که مرسل‌الیه آن آواری را در مدتی که مطابق اوضاع و احوال رسیدگی به مال‌التجاره ممکن بود یا باید بعمل آمده باشد، مشاهده کرده و فوراً پس از مشاهده به متصدی حمل و نقل اطلاع دهد. در هر حال این اطلاع باید حداکثر تا هشت روز بعد از تحویل گرفتن مال‌التجاره داده شود."
  },
  {
    "Id": 392,
    "Title": "ماده ۳۹۲",
    "Text": "در هر موردی که بین متصدی حمل و نقل و مرسل‌الیه اختلاف باشد، محکمه صلاحیت‌دار محل می‌تواند به تقاضای یکی از طرفین امر دهد مال‌التجاره نزد ثالثی امانت گذارده شده و یا عنداللزوم فروخته شود. در صورت اخیر، فروش باید پس از تنظیم صورت‌مجلس حاکی از اینکه مال‌التجاره در چه حال بوده، به‌عمل آید. به‌وسیله پرداخت تمام مخارج و وجوهی که بابت مال‌التجاره ادعا می‌شود و یا سپردن آن به صندوق عدلیه، از فروش مال‌التجاره می‌توان جلوگیری کرد."
  },
  {
    "Id": 393,
    "Title": "ماده ۳۹۳",
    "Text": "نسبت به دعوی خسارت بر علیه متصدی حمل و نقل، مدت مرور زمان یک سال است. مبدأ این مدت در صورت تلف یا گم شدن مال‌التجاره و یا تأخیر در تسلیم، روزی است که تسلیم باید در آن روز به‌عمل آمده باشد، و در صورت خسارات بحری (آواری) روزی که مال به مرسل‌الیه تسلیم شده است."
  },
  {
    "Id": 394,
    "Title": "ماده ۳۹۴",
    "Text": "حمل و نقل به‌وسیله پست تابع مقررات این باب نیست."
  },
  {
    "Id": 395,
    "Title": "ماده ۳۹۵",
    "Text": "قائم‌مقام تجارتی کسی است که رئیس تجارتخانه او را برای انجام کلیه امور مربوط به تجارتخانه یا یکی از شعب آن نایب خود قرار داده و امضای او برای تجارتخانه الزام‌آور است. سمت مزبور ممکن است کتباً داده شود یا عملاً."
  },
  {
    "Id": 396,
    "Title": "ماده ۳۹۶",
    "Text": "تحدید اختیارات قائم‌مقام تجارتی در مقابل اشخاصی که از آن اطلاع نداشته‌اند معتبر نیست."
  },
  {
    "Id": 397,
    "Title": "ماده ۳۹۷",
    "Text": "قائم‌مقام تجارتی ممکن است به چند نفر مجتمعاً داده شود با قید اینکه تا تمام امضاء نکنند تجارتخانه ملزم نخواهد شد، ولی در مقابل اشخاص ثالثی که از این قید اطلاع نداشته‌اند فقط در صورتی می‌توان از آن استفاده کرد که این قید مطابق مقررات وزارت عدلیه به ثبت رسیده و اعلان شده باشد."
  },
  {
    "Id": 398,
    "Title": "ماده ۳۹۸",
    "Text": "قائم‌مقام تجارتی بدون اذن رئیس تجارتخانه نمی‌تواند کسی را در کلیه کارهای تجارتخانه نایب خود قرار دهد."
  },
  {
    "Id": 399,
    "Title": "ماده ۳۹۹",
    "Text": "عزل قائم‌مقام تجارتی که وکالت او به ثبت رسیده و اعلان شده باید مطابق مقررات وزارت عدلیه به ثبت رسیده و اعلان شود، و الا در مقابل ثالثی که از عزل مطلع نبوده، وکالت باقی محسوب می‌شود."
  },
  {
    "Id": 400,
    "Title": "ماده ۴۰۰",
    "Text": "با فوت یا حجر رئیس تجارتخانه، قائم‌مقام تجارتی منعزل نیست. با انحلال شرکت، قائم‌مقام تجارتی منعزل است."
  },

  {
    "Id": 401,
    "Title": "ماده ۴۰۱",
    "Text": "وکالت سایر کسانی که در قسمتی از امور تجارت‌خانه یا شعبه تجارت‌خانه سمت نمایندگی دارند تابع مقررات عمومی راجع به وکالت است."
  },
  {
    "Id": 402,
    "Title": "ماده ۴۰۲",
    "Text": "ضامن وقتی حق دارد از مضمون‌له تقاضا نماید که بدواً به مدیون اصلی رجوع کرده و در صورت عدم وصول طلب، به او رجوع نماید که بین طرفین (خواه ضمن قرارداد مخصوص خواه در خود ضمانت‌نامه) این ترتیب مقرر شده باشد."
  },
  {
    "Id": 403,
    "Title": "ماده ۴۰۳",
    "Text": "در کلیه مواردی که به موجب قوانین یا موافق قراردادهای خصوصی، ضمانت تضامنی باشد، طلبکار می‌تواند به ضامن و مدیون اصلی مجتمعاً رجوع کرده یا پس از رجوع به یکی از آن‌ها و عدم وصول طلب خود، برای تمام یا بقیه طلب به دیگری رجوع نماید."
  },
  {
    "Id": 404,
    "Title": "ماده ۴۰۴",
    "Text": "حکم فوق در موردی نیز جاری است که چند نفر به موجب قرارداد یا قانون متضامناً مسئول انجام تعهدی باشند."
  },
  {
    "Id": 405,
    "Title": "ماده ۴۰۵",
    "Text": "قبل از رسیدن اجل دین اصلی، ضامن ملزم به تأدیه نیست ولو اینکه به واسطه ورشکستگی یا فوت مدیون اصلی، دین مؤجل او حال شده باشد."
  },
  {
    "Id": 406,
    "Title": "ماده ۴۰۶",
    "Text": "ضمان حال از قاعده فوق مستثنی است."
  },
  {
    "Id": 407,
    "Title": "ماده ۴۰۷",
    "Text": "اگر حق مطالبه دین اصلی مشروط به اخطار قبلی است، این اخطار نسبت به ضامن نیز باید به عمل آید."
  },
  {
    "Id": 408,
    "Title": "ماده ۴۰۸",
    "Text": "همین که دین اصلی به نحوی از انحاء ساقط شد، ضامن نیز بری می‌شود."
  },
  {
    "Id": 409,
    "Title": "ماده ۴۰۹",
    "Text": "همین که دین حال شد، ضامن می‌تواند مضمون‌له را به دریافت طلب یا انصراف از ضمان ملزم کند ولو ضمان مؤجل باشد."
  },
  {
    "Id": 410,
    "Title": "ماده ۴۱۰",
    "Text": "استنکاف مضمون‌له از دریافت طلب یا امتناع از تسلیم وثیقه – اگر دین با وثیقه بوده – ضامن را فوراً و به خودی خود بری خواهد ساخت."
  },

  {
    "Id": 411,
    "Title": "ماده ۴۱۱",
    "Text": "پس از آن که ضامن دین اصلی را پرداخت، مضمون‌له باید تمام اسناد و مدارکی را که برای رجوع ضامن به مضمون‌عنه لازم و مفید است به او داده و اگر دین اصلی با وثیقه باشد، آن را به ضامن تسلیم نماید. اگر دین اصلی وثیقه غیرمنقول داشته باشد، مضمون‌عنه مکلف به انجام تشریفاتی است که برای انتقال وثیقه به ضامن لازم است."
  },
  {
    "Id": 412,
    "Title": "ماده ۴۱۲",
    "Text": "ورشکستگی تاجر یا شرکت تجارتی در نتیجه توقف از تأدیه وجوهی که بر عهده او است حاصل می‌شود. حکم ورشکستگی تاجری را که حین‌الفوت در حال توقف بوده، تا یک‌سال بعد از مرگ او نیز می‌توان صادر نمود."
  },
  {
    "Id": 413,
    "Title": "ماده ۴۱۳",
    "Text": "تاجر باید در ظرف سه روز از تاریخ وقفه‌ای که در تأدیه قروض یا سایر تعهدات نقدی او حاصل شده است، توقف خود را به دفتر محکمه بدایت محل اقامت خود اظهار نموده و صورت‌حساب دارایی و کلیه دفاتر تجارتی خود را به دفتر محکمه مزبوره تسلیم نماید."
  },
  {
    "Id": 414,
    "Title": "ماده ۴۱۴",
    "Text": "صورتحساب مذکور در ماده فوق باید مورخ بوده و به امضاء تاجر رسیده و متضمن مراتب ذیل باشد:\n۱. تعداد و تقویم کلیه اموال منقول و غیرمنقول تاجر متوقف به‌طور مشروح.\n۲. صورت کلیه قروض و مطالبات.\n۳. صورت نفع و ضرر و صورت مخارج شخصی.\nدر صورت توقف شرکت‌های تضامنی، مختلط یا نسبی، اسامی و محل اقامت کلیه شرکای ضامن نیز باید ضمیمه شود."
  },
  {
    "Id": 415,
    "Title": "ماده ۴۱۵",
    "Text": "ورشکستگی تاجر به حکم محکمه بدایت در موارد ذیل اعلام می‌شود:\nالف) بر حسب اظهار خود تاجر.\nب) به موجب تقاضای یک یا چند نفر از طلبکارها.\nج) بر حسب تقاضای مدعی‌العموم بدایت."
  },
  {
    "Id": 416,
    "Title": "ماده ۴۱۶",
    "Text": "محکمه باید در حکم خود تاریخ توقف تاجر را معین نماید و اگر در حکم معین نشد، تاریخ حکم، تاریخ توقف محسوب است."
  },
  {
    "Id": 417,
    "Title": "ماده ۴۱۷",
    "Text": "حکم ورشکستگی به‌طور موقت اجرا می‌شود."
  },
  {
    "Id": 418,
    "Title": "ماده ۴۱۸",
    "Text": "تاجر ورشکسته از تاریخ صدور حکم از مداخله در تمام اموال خود حتی آنچه که ممکن است در مدت ورشکستگی عاید او گردد، ممنوع است. در کلیه اختیارات و حقوق مالی ورشکسته که استفاده از آن مؤثر در تأدیه دیون او باشد، مدیر تصفیه قائم‌مقام قانونی ورشکسته بوده و حق دارد به‌جای او از اختیارات و حقوق مزبوره استفاده کند."
  },
  {
    "Id": 419,
    "Title": "ماده ۴۱۹",
    "Text": "از تاریخ حکم ورشکستگی هر کس نسبت به تاجر ورشکسته دعوایی از منقول یا غیرمنقول داشته باشد باید بر مدیر تصفیه اقامه یا به طرفیت او تعقیب کند. کلیه اقدامات اجرایی نیز مشمول همین دستور خواهد بود."
  },
  {
    "Id": 420,
    "Title": "ماده ۴۲۰",
    "Text": "محکمه هر وقت صلاح بداند می‌تواند ورود تاجر ورشکسته را به عنوان شخص ثالث در دعوی مطروحه اجازه دهد."
  },

  {
    "Id": 421,
    "Title": "ماده ۴۲۱",
    "Text": "همین که حکم ورشکستگی صادر شد قروض مؤجل با رعایت تخفیفات مقتضیه نسبت به مدت به قروض حال مبدل می‌شود."
  },
  {
    "Id": 422,
    "Title": "ماده ۴۲۲",
    "Text": "هرگاه تاجر ورشکسته فته‌طلبی داده یا براتی صادر کرده که قبول نشده یا براتی را قبولی نوشته، سایر اشخاصی که مسئول تأدیه وجه فته‌طلب یا برات می‌باشند باید با رعایت تخفیفات مقتضیه نسبت به مدت، وجه آن را نقداً بپردازند یا تأدیه آن را در سر وعده تأمین نمایند."
  },
  {
    "Id": 423,
    "Title": "ماده ۴۲۳",
    "Text": "هرگاه تاجر بعد از توقف، معاملات ذیل را بنماید باطل و بلااثر خواهد بود:\n۱– هر صلح محاباتی یا هبه و به‌طور کلی هر نقل و انتقال بلاعوض اعم از اینکه راجع به منقول یا غیرمنقول باشد.\n۲– تأدیه هر قرض اعم از حال یا مؤجل به هر وسیله که به عمل آمده باشد.\n۳– هر معامله‌ای که مالی از اموال منقول یا غیرمنقول تاجر را مقید نماید و به ضرر طلبکاران تمام شود."
  },
  {
    "Id": 424,
    "Title": "ماده ۴۲۴",
    "Text": "هرگاه در نتیجه اقامه دعوی از طرف مدیر تصفیه یا طلبکاری بر اشخاصی که با تاجر طرف معامله بوده یا بر قائم‌مقام قانونی آن‌ها ثابت شود تاجر متوقف قبل از تاریخ توقف خود برای فرار از ادای دین یا برای اضرار به طلبکارها معامله‌ای نموده که متضمن ضرری بیش از ربع قیمت حین‌المعامله بوده است، آن معامله قابل فسخ است مگر اینکه طرف معامله قبل از صدور حکم فسخ تفاوت قیمت را بپردازد. دعوی فسخ در ظرف دو سال از تاریخ وقوع معامله در محکمه پذیرفته می‌شود."
  },
  {
    "Id": 425,
    "Title": "ماده ۴۲۵",
    "Text": "هرگاه محکمه به موجب ماده قبل حکم فسخ معامله را صادر نماید، محکوم‌علیه باید پس از قطعی شدن حکم، مالی را که موضوع معامله بوده است عیناً به مدیر تصفیه تسلیم و قیمت حین‌المعامله آن را قبل از آن که دارایی تاجر به غرما تقسیم شود، دریافت دارد و اگر عین مال مزبور در تصرف او نباشد تفاوت قیمت را خواهد داد."
  },
  {
    "Id": 426,
    "Title": "ماده ۴۲۶",
    "Text": "اگر در محکمه ثابت شود که معامله به‌طور صوری یا مسبوق به تبانی بوده است، آن معامله خود به‌خود باطل است – عین و منافع مالی که موضوع معامله بوده مسترد و طرف معامله اگر طلبکار شود جزو غرما حصه خواهد بود."
  },
  {
    "Id": 427,
    "Title": "ماده ۴۲۷",
    "Text": "در حکمی که به موجب آن ورشکستگی تاجر اعلام می‌شود، محکمه یک نفر را به سمت عضو ناظر معین خواهد کرد."
  },
  {
    "Id": 428,
    "Title": "ماده ۴۲۸",
    "Text": "عضو ناظر مکلف است به نظارت در اداره امور راجعه به ورشکستگی و سرعت جریان آن."
  },
  {
    "Id": 429,
    "Title": "ماده ۴۲۹",
    "Text": "تمام منازعات ناشیه از ورشکستگی را که حل آن از صلاحیت محکمه است، عضو ناظر به محکمه راپرت خواهد داد."
  },
  {
    "Id": 430,
    "Title": "ماده ۴۳۰",
    "Text": "شکایت از تصمیمات عضو ناظر فقط در مواردی ممکن است که این قانون معین نموده است."
  },

  {
    "Id": 431,
    "Title": "ماده ۴۳۱",
    "Text": "مرجع شکایت، محکمه‌ای است که عضو ناظر را معین کرده است."
  },
  {
    "Id": 432,
    "Title": "ماده ۴۳۲",
    "Text": "محکمه همیشه می‌تواند عضو ناظر را تبدیل کرده و دیگری را به جای او بگمارد."
  },
  {
    "Id": 433,
    "Title": "ماده ۴۳۳",
    "Text": "محکمه در حکم ورشکستگی، امر به مهر و موم را نیز می‌دهد."
  },
  {
    "Id": 434,
    "Title": "ماده ۴۳۴",
    "Text": "مهر و موم باید فوراً توسط عضو ناظر به عمل آید، مگر در صورتی که به عقیده عضو مزبور، برداشتن صورت دارایی تاجر در یک روز ممکن باشد؛ در این صورت باید فوراً شروع به برداشتن صورت شود."
  },
  {
    "Id": 435,
    "Title": "ماده ۴۳۵",
    "Text": "اگر تاجر ورشکسته به مفاد مواد ۴۱۳ و ۴۱۴ عمل نکرده باشد، محکمه در حکم ورشکستگی قرار توقیف تاجر را خواهد داد."
  },
  {
    "Id": 436,
    "Title": "ماده ۴۳۶",
    "Text": "قرار توقیف ورشکسته در مواقعی نیز داده خواهد شد که معلوم گردد به واسطه اقدامات خود از اداره و تسویه شدن عمل ورشکستگی می‌خواهد جلوگیری کند."
  },
  {
    "Id": 437,
    "Title": "ماده ۴۳۷",
    "Text": "در صورتی‌که تاجر مقروض فرار کرده یا تمام یا قسمتی از دارایی خود را مخفی نموده باشد، امین صلح می‌تواند بر حسب تقاضای یک یا چند نفر از طلبکاران فوراً اقدام به مهر و موم نماید و باید بلافاصله این اقدام خود را به مدعی‌العموم اطلاع دهد."
  },
  {
    "Id": 438,
    "Title": "ماده ۴۳۸",
    "Text": "انبارها، حجره‌ها، صندوق، اسناد، دفاتر، نوشتجات، اسباب و اثاثیه تجارتخانه و منزل تاجر باید مهر و موم شود."
  },
  {
    "Id": 439,
    "Title": "ماده ۴۳۹",
    "Text": "در صورت ورشکستگی شرکت‌های تضامنی، مختلط یا نسبی، اموال شخصی شرکای ضامن مهر و موم نخواهد شد مگر اینکه حکم ورشکستگی آنها نیز در ضمن حکم ورشکستگی شرکت یا به موجب حکم جداگانه صادر شده باشد.\nتبصره: در مورد این ماده و ماده فوق، مستثنیات دین از مهر و موم معاف است."
  },
  {
    "Id": 440,
    "Title": "ماده ۴۴۰",
    "Text": "محکمه در ضمن حکم ورشکستگی یا منتهی در ظرف پنج روز پس از صدور حکم، یک نفر را به سمت مدیریت تصفیه معین می‌کند."
  },

  {
    "Id": 441,
    "Title": "ماده ۴۴۱",
    "Text": "اقدامات مدیر تصفیه برای تهیه صورت طلبکاران و اخطار به آنها و مدتی که در آن مدت طلبکاران باید خود را معرفی نمایند و به‌طور کلی وظایف مدیر تصفیه علاوه بر آن قسمتی که به موجب این قانون معین شده، بر طبق نظامنامه‌ای که از طرف وزارت عدلیه تنظیم می‌شود، معین خواهد شد."
  },
  {
    "Id": 442,
    "Title": "ماده ۴۴۲",
    "Text": "میزان حق‌الزحمه مدیر تصفیه را محکمه در حدود مقررات وزارت عدلیه معین خواهد کرد."
  },
  {
    "Id": 443,
    "Title": "ماده ۴۴۳",
    "Text": "اگر مهر و موم قبل از تعیین مدیر تصفیه به عمل نیامده باشد، مدیر مزبور تقاضای انجام آن را خواهد نمود."
  },
  {
    "Id": 444,
    "Title": "ماده ۴۴۴",
    "Text": "عضو ناظر به تقاضای مدیر تصفیه به او اجازه می‌دهد که اشیای ذیل را از مهر و موم مستثنی کرده و اگر مهر و موم شده است از توقیف خارج نماید:\n۱ – البسه و اثاثیه و اسبابی که برای حوائج ضروری تاجر ورشکسته و خانواده او لازم است.\n۲ – اشیایی که ممکن است قریباً ضایع شود یا کسر قیمت حاصل نماید.\n۳ – اشیایی که برای به کار انداختن سرمایه تاجر ورشکسته و استفاده از آن لازم است، در صورتی که توقیف آن‌ها موجب خسارت ارباب طلب باشد.\nاشیای مذکور در فقره (۲) و (۳) باید فوراً تقویم و صورت آن برداشته شود."
  },
  {
    "Id": 445,
    "Title": "ماده ۴۴۵",
    "Text": "فروش اشیایی که ممکن است قریباً ضایع شده یا کسر قیمت حاصل کند و اشیایی که نگاه داشتن آن‌ها مفید نیست و همچنین به‌کار انداختن سرمایه تاجر ورشکسته با اجازه عضو ناظر به‌وسیله مدیر تصفیه به عمل می‌آید."
  },
  {
    "Id": 446,
    "Title": "ماده ۴۴۶",
    "Text": "دفتردار محکمه، دفاتر تاجر ورشکسته را با اتفاق عضو ناظر یا امین صلحی که آن‌ها را مهر و موم نموده است، از توقیف خارج کرده و پس از آن‌که ذیل دفاتر را بست، آن‌ها را به مدیر تصفیه تسلیم می‌نماید.\nدفتردار باید در صورت‌مجلس کیفیت دفاتر را به‌طور خلاصه قید کند. اوراق تجارتی که وعده آن‌ها نزدیک است یا باید قبولی آن‌ها نوشته شود یا نسبت به آن‌ها باید اقدامات تأمینیه به عمل آید، از توقیف خارج شده، در صورت‌مجلس ذکر و به مدیر تصفیه تحویل می‌شود تا وجه آن را وصول نماید. فهرستی که از مدیر تصفیه گرفته می‌شود به عضو ناظر تسلیم می‌گردد. سایر مطالبات را مدیر تصفیه در مقابل قبضی که می‌دهد وصول می‌نماید. مراسلاتی که به اسم تاجر ورشکسته می‌رسد، به مدیر تصفیه تسلیم و به‌وسیله او باز می‌شود و اگر خود ورشکسته حاضر باشد، در باز کردن مراسلات می‌تواند شرکت کند."
  },
  {
    "Id": 447,
    "Title": "ماده ۴۴۷",
    "Text": "تاجر ورشکسته در صورتی که وسیله دیگری برای اعاشه نداشته باشد، می‌تواند نفقه خود و خانواده‌اش را از دارایی خود درخواست کند. در این صورت عضو ناظر نفقه و مقدار آن را با تصویب محکمه معین می‌نماید."
  },
  {
    "Id": 448,
    "Title": "ماده ۴۴۸",
    "Text": "مدیر تصفیه، تاجر ورشکسته را برای بستن دفاتر احضار می‌نماید. برای حضور او منتها چهل و هشت ساعت مهلت داده می‌شود. در صورتی که تاجر حاضر نشد، با حضور عضو ناظر اقدام به عمل خواهد آمد. تاجر ورشکسته می‌تواند در موقع کلیه عملیات تأمینیه حاضر باشد."
  },
  {
    "Id": 449,
    "Title": "ماده ۴۴۹",
    "Text": "در صورتی که تاجر ورشکسته، صورت دارایی خود را تسلیم ننموده باشد، مدیر تصفیه آن را فوراً به‌وسیله دفاتر و اسناد مشارالیه و سایر اطلاعاتی که تحصیل می‌نماید تنظیم می‌کند."
  },
  {
    "Id": 450,
    "Title": "ماده ۴۵۰",
    "Text": "عضو ناظر مجاز است که راجع به تنظیم صورت دارایی و نسبت به اوضاع و احوال ورشکستگی، از تاجر ورشکسته و شاگردها و مستخدمین او و همچنین از اشخاص دیگر توضیحات بخواهد و باید از تحقیقات مذکوره صورت‌مجلس ترتیب دهد."
  },

  {
    "Id": 451,
    "Title": "ماده ۴۵۱",
    "Text": "مدیر تصفیه پس از تقاضای رفع توقیف شروع به تنظیم صورت دارایی نموده و تاجر ورشکسته را هم در این موقع احضار می‌کند ولی عدم حضور او مانع از عمل نیست."
  },
  {
    "Id": 452,
    "Title": "ماده ۴۵۲",
    "Text": "مدیر تصفیه به تدریجی که رفع توقیف می‌شود صورت دارایی را در دو نسخه تهیه می‌نماید. یکی از نسختین به دفتر محکمه تسلیم شده و دیگری در نزد او می‌ماند."
  },
  {
    "Id": 453,
    "Title": "ماده ۴۵۳",
    "Text": "مدیر تصفیه می‌تواند برای تهیه صورت دارایی و تقویم اموال از اشخاصی که لازم بداند استمداد کند. صورت اشیائی که مطابق ماده ۴۴۴ در تحت توقیف نیامده ولی قبلاً تقویم شده است ضمیمه صورت دارایی خواهد شد."
  },
  {
    "Id": 454,
    "Title": "ماده ۴۵۴",
    "Text": "مدیر تصفیه باید در ظرف پانزده روز از تاریخ مأموریت خود صورت خلاصه‌ای از وضعیت ورشکستگی و همچنین از علل و اوضاعی که موجب آن شده و نوع ورشکستگی که ظاهراً به نظر می‌آید ترتیب داده به عضو ناظر بدهد. عضو ناظر صورت مزبور را فوراً به مدعی‌العموم ابتدائی محل تسلیم می‌نماید."
  },
  {
    "Id": 455,
    "Title": "ماده ۴۵۵",
    "Text": "صاحب‌منصبان پارکه می‌توانند فقط به عنوان نظارت به منزل تاجر ورشکسته رفته و در حین برداشتن صورت دارایی حضور بهم رسانند. مأمورین پارکه در هر موقع حق دارند به دفاتر و اسناد و نوشتجات مربوط به ورشکستگی مراجعه کنند. این مراجعه نباید باعث تعطیل جریان امر باشد."
  },
  {
    "Id": 456,
    "Title": "ماده ۴۵۶",
    "Text": "پس از تهیه شدن صورت دارایی، تمام مال‌التجاره و وجه نقد و اسناد طلب و دفاتر و نوشتجات و اثاثیه (به‌غیر از مستثنیات دین) و اشیاء تاجر ورشکسته به مدیر تصفیه تسلیم می‌شود."
  },
  {
    "Id": 457,
    "Title": "ماده ۴۵۷",
    "Text": "مدیر تصفیه با نظارت عضو ناظر به وصول مطالبات مداومت می‌نماید و همچنین می‌تواند با اجازه مدعی‌العموم و نظارت عضو ناظر به فروش اثاث‌البیت و مال‌التجاره تاجر مباشرت نماید، لیکن قبلاً باید اظهارات تاجر ورشکسته را استماع یا لااقل مشارالیه را برای دادن توضیحات احضار کند. ترتیب فروش به موجب نظام‌نامه وزارت عدلیه معین خواهد شد."
  },
  {
    "Id": 458,
    "Title": "ماده ۴۵۸",
    "Text": "نسبت به تمام دعاوی که هیئت طلبکارها در آن ذی‌نفع می‌باشند، مدیر تصفیه با اجازه عضو ناظر می‌تواند دعوی را به صلح خاتمه دهد، اگرچه دعاوی مزبوره راجع به اموال غیرمنقول باشد و در این مورد تاجر ورشکسته باید احضار شده باشد."
  },
  {
    "Id": 459,
    "Title": "ماده ۴۵۹",
    "Text": "اگر موضوع صلح قابل تقویم نبوده یا بیش از پنج‌هزار ریال باشد، صلح لازم‌الاجرا نخواهد بود مگر اینکه محکمه آن صلح را تصدیق نماید. در موقع تصدیق صلح‌نامه، تاجر ورشکسته احضار می‌شود و در هر صورت مشارالیه حق دارد که به صلح اعتراض کند. اعتراض ورشکسته در صورتی که صلح راجع به اموال غیرمنقول باشد، برای جلوگیری از صلح کافی خواهد بود تا محکمه تکلیف صلح را معین نماید."
  },
  {
    "Id": 460,
    "Title": "ماده ۴۶۰",
    "Text": "وجوهی که به توسط مدیر تصفیه دریافت می‌شود باید فوراً به صندوق عدلیه محل تسلیم گردد. صندوق مزبور حساب مخصوصی برای عمل ورشکسته اعم از عایدات و مخارج باز می‌کند. وجوه مزبور از صندوق مسترد نمی‌گردد مگر به حواله عضو ناظر و تصدیق مدیر تصفیه."
  },

  {
    "Id": 461,
    "Title": "ماده ۴۶۱",
    "Text": "مدیر تصفیه مکلف است از روز شروع به مأموریت اقدامات تأمینیه برای حفظ حقوق تاجر ورشکسته نسبت به مدیونین او به عمل آورد."
  },
  {
    "Id": 462,
    "Title": "ماده ۴۶۲",
    "Text": "پس از صدور حکم ورشکستگی، طلبکارها مکلفند در مدتی که به موجب اخطار مدیر تصفیه در حدود نظامنامه وزارت عدلیه معین شده، اسناد طلب خود یا سواد مصدق آن را به انضمام فهرستی که کلیه مطالبات آنها را معین می‌نماید، به دفتردار محکمه تسلیم کرده قبض دریافت دارند."
  },
  {
    "Id": 463,
    "Title": "ماده ۴۶۳",
    "Text": "تشخیص مطالبات طلبکارها در ظرف سه روز از تاریخ انقضای مهلت مذکور در ماده قبل شروع شده و بدون وقفه در محل و روز و ساعتی که از طرف عضو ناظر معین می‌گردد، به ترتیبی که در نظامنامه معین خواهد شد، تعقیب می‌شود."
  },
  {
    "Id": 464,
    "Title": "ماده ۴۶۴",
    "Text": "هر طلبکاری که طلب او تشخیص یا جزء صورت حساب دارایی منظور شده، می‌تواند در حین تشخیص مطالبات سایر طلبکارها حضور به‌هم رسانیده و نسبت به طلب‌هایی که سابقاً تشخیص شده یا فعلاً در تحت رسیدگی است، اعتراض نماید. همین حق را خود تاجر ورشکسته هم خواهد داشت."
  },
  {
    "Id": 465,
    "Title": "ماده ۴۶۵",
    "Text": "محل اقامت طلبکارها و وکلای آن‌ها در صورت‌مجلس تشخیص مطالبات معین و به‌علاوه توصیف مختصری از سند داده می‌شود و تعیین قلم‌خوردگی یا تراشیدگی یا الحاقات بین‌السطور نیز باید در صورت‌مجلس قید و این نکته مسلّم شود که طلب مسلم یا متنازع‌فیه است."
  },
  {
    "Id": 466,
    "Title": "ماده ۴۶۶",
    "Text": "عضو ناظر می‌تواند به نظر خود امر به ابراز دفاتر طلبکارها دهد یا از محکمه محل تقاضا نماید صورتی از دفاتر طلبکارها استخراج کرده و نزد او بفرستد."
  },
  {
    "Id": 467,
    "Title": "ماده ۴۶۷",
    "Text": "اگر طلب مسلم و قبول شد، مدیر تصفیه در روی سند عبارت ذیل را نوشته، امضاء نموده و عضو ناظر نیز آن را تصدیق می‌کند: «جزو قروض...... مبلغ...... قبول شد به تاریخ......». هر طلبکار باید در ظرف مدت و به ترتیبی که به موجب نظامنامه وزارت عدلیه معین می‌شود، التزام بدهد که طلبی را که اظهار کرده، طلب حقیقی و بدون قصد استفاده نامشروع است."
  },
  {
    "Id": 468,
    "Title": "ماده ۴۶۸",
    "Text": "اگر طلب متنازع‌فیه واقع شد، عضو ناظر می‌تواند حل قضیه را به محکمه رجوع کند و محکمه باید فوراً از روی راپرت عضو ناظر رسیدگی نماید. محکمه می‌تواند امر دهد که با حضور عضو ناظر تحقیق در امر به عمل آید و اشخاصی را که می‌توانند راجع به این طلب اطلاعاتی دهند، عضو ناظر احضار یا از آن‌ها کسب اطلاع کند."
  },
  {
    "Id": 469,
    "Title": "ماده ۴۶۹",
    "Text": "در موقعی که اختلاف راجع به تشخیص طلبی به محکمه رجوع شده و قضیه طوری باشد که محکمه نتواند در ظرف پانزده روز حکم صادر کند، باید بر حسب اوضاع امر دهد که انعقاد مجلس هیئت طلبکارها برای ترتیب قرارداد ارفاقی به تأخیر افتد یا اینکه منتظر نتیجه رسیدگی نشده و مجلس مزبور منعقد شود."
  },
  {
    "Id": 470,
    "Title": "ماده ۴۷۰",
    "Text": "محکمه می‌تواند در صورت تصمیم به انعقاد مجلس، قرار دهد که صاحب طلب متنازع‌فیه معادل مبلغی که محکمه در قرار مزبور معین می‌کند، موقتاً طلبکار شناخته شده و در مذاکرات هیئت طلبکارها برای مبلغ مذکور شرکت نماید."
  },

  {
    "Id": 471,
    "Title": "ماده ۴۷۱",
    "Text": "در صورتی که طلبی مورد تعقیب جزایی واقع شده باشد، محکمه می‌تواند قرار تأخیر مجلس را بدهد ولی اگر تصمیم به عدم تأخیر مجلس نمود، نمی‌تواند صاحب آن طلب را موقتاً جزء طلبکاران قبول نماید و مادام که محاکم صالحه حکم خود را نداده‌اند، طلبکار مزبور نمی‌تواند به هیچ وجه در عملیات راجعه به ورشکستگی (از جمله ترتیب قرارداد ارفاقی و سایر عملیات) شرکت کند. پس از انقضای مهلت‌های معین در مواد ۴۶۲ و ۴۶۷، ماده ۴۷۲ مداومت می‌شود."
  },
  {
    "Id": 473,
    "Title": "ماده ۴۷۳",
    "Text": "طلبکارهایی که در مواعد معینه حاضر نشده و مطابق ماده ۴۶۲ عمل نکردند، نسبت به عملیات و تشخیصات و تصمیماتی که راجع به تقسیم وجوه قبل از آمدن آن‌ها به عمل آمده، حق هیچگونه اعتراضی ندارند ولی در تقسیماتی که ممکن است به عمل آید، جزء غرما حساب می‌شوند بدون اینکه حق داشته باشند سهمی را که در تقسیمات سابق به آن‌ها تعلق می‌گرفت از اموالی که هنوز تقسیم نشده مطالبه نمایند."
  },
  {
    "Id": 474,
    "Title": "ماده ۴۷۴",
    "Text": "اگر اشخاصی نسبت به اموال متصرفی تاجر ورشکسته دعوی خیاراتی دارند و صرف‌نظر از آن نمی‌کنند، باید آن را در حین تصفیه عمل ورشکستگی ثابت نموده و به موقع اجرا گذارند."
  },
  {
    "Id": 475,
    "Title": "ماده ۴۷۵",
    "Text": "حکم فوق درباره دعوی خیاراتی نیز مجری خواهد بود که تاجر ورشکسته نسبت به اموال متصرفی خود یا دیگران دارد، مشروط بر اینکه بر ضرر طلبکارها نباشد."
  },
  {
    "Id": 476,
    "Title": "ماده ۴۷۶",
    "Text": "عضو ناظر در ظرف هشت روز از تاریخ موعدی که به موجب نظام‌نامه مذکور در ماده ۴۶۷ معین شده، به‌وسیله دفتردار محکمه کلیه طلبکارهایی را که طلب آن‌ها تشخیص و تصدیق یا موقتاً قبول شده است برای مشاوره در انعقاد قرارداد ارفاقی دعوت می‌نماید. موضوع دعوت مجمع عمومی طلبکارها در رقعه‌های دعوت و اعلانات مندرجه در جراید باید تصریح شود."
  },
  {
    "Id": 477,
    "Title": "ماده ۴۷۷",
    "Text": "مجمع عمومی مزبور در محل و روز و ساعتی که از طرف عضو ناظر معین شده است تحت ریاست مشارالیه منعقد می‌شود. طلبکارهایی که طلب آن‌ها تشخیص و تصدیق شده است و همچنین طلبکارهایی که طلب آن‌ها موقتاً قبول گردیده یا وکیل ثابت‌الوکاله آن‌ها حاضر می‌شوند. تاجر ورشکسته نیز به این مجمع احضار می‌شود. مشارالیه باید شخصاً حاضر گردد و فقط وقتی می‌تواند وکیل اعزام نماید که عذر موجه داشته و صحت آن به تصدیق عضو ناظر رسیده باشد."
  },
  {
    "Id": 478,
    "Title": "ماده ۴۷۸",
    "Text": "مدیر تصفیه به مجمع طلبکارها راپورتی از وضعیت ورشکستگی و اقداماتی که به عمل آمده و عملیاتی که با استحضار تاجر ورشکسته شده است می‌دهد. راپورت مزبور به امضاء مدیر تصفیه رسیده به عضو ناظر تقدیم می‌شود و عضو ناظر باید از کلیه مذاکرات و تصمیمات مجمع طلبکارها صورت‌مجلس ترتیب دهد."
  },
  {
    "Id": 479,
    "Title": "ماده ۴۷۹",
    "Text": "قرارداد ارفاقی تاجر ورشکسته و طلبکارهای او منعقد نمی‌شود مگر پس از اجرای مراسمی که در فوق مقرر شده است."
  },
  {
    "Id": 480,
    "Title": "ماده ۴۸۰",
    "Text": "قرارداد ارفاقی فقط وقتی منعقد می‌شود که لااقل نصف به‌علاوه یک نفر از طلبکارها با داشتن لااقل سه ربع از کلیه مطالباتی که مطابق مبحث پنجم از فصل ششم تشخیص و تصدیق شده یا موقتاً قبول گشته است در آن قرارداد شرکت نموده باشند و الا بلااثر خواهد بود."
  },

  {
    "Id": 481,
    "Title": "ماده ۴۸۱",
    "Text": "هر گاه در مجلس قرارداد ارفاقی اکثریت طلبکارها عدداً حاضر شوند ولی از حیث مبلغ دارای سه ربع از مطالبات نباشند یا آن که دارای سه ربع از مطالبات باشند ولی اکثریت عددی را حائز نباشند، نتیجه حاصله از آن مجلس معلّق و قرار انعقاد مجلس ثانی برای یک هفته بعد داده می‌شود."
  },
  {
    "Id": 482,
    "Title": "ماده ۴۸۲",
    "Text": "طلبکارانی که در مجلس اول خود یا وکیل ثابت‌الوکاله آن‌ها حاضر بوده و صورت‌جلسه را امضاء نموده‌اند، مجبور نیستند در مجلس ثانی حاضر شوند مگر آن‌که بخواهند در تصمیم خود تغییری دهند. ولی اگر حاضر نشدند، تصمیمات سابق آن‌ها به اعتبار خود باقی است. اگر در جلسه ثانی اکثریت عددی و مبلغی مطابق ماده ۴۸۰ تکمیل شود، قرارداد ارفاقی قطعی خواهد بود."
  },
  {
    "Id": 483,
    "Title": "ماده ۴۸۳",
    "Text": "اگر تاجر به عنوان ورشکسته به تقلب محکوم شده باشد، قرارداد ارفاقی منعقد نمی‌شود. در موقعی که تاجر به عنوان ورشکسته به تقلب تعقیب می‌شود، لازم است طلبکارها دعوت شوند و معلوم کنند که آیا با احتمال حصول برائت تاجر و انعقاد قرارداد ارفاقی، تصمیم خود را در امر مشارالیه به زمان حصول نتیجه رسیدگی به تقلب موکول خواهند کرد یا تصمیم فوری خواهند گرفت. اگر بخواهند تصمیم را موکول به زمان بعد نمایند، باید طلبکارهای حاضر از حیث عده و مبلغ، اکثریت معین در ماده ۴۸۰ را حائز باشند. چنانچه در انقضای مدت و حصول نتیجه رسیدگی به تقلب بنای انعقاد قرارداد ارفاقی شود، قواعدی که به موجب مواد قبل مقرر است، در این موقع نیز باید معمول گردد."
  },
  {
    "Id": 484,
    "Title": "ماده ۴۸۴",
    "Text": "اگر تاجر به عنوان ورشکستگی به تقصیر محکوم شود، انعقاد قرارداد ارفاقی ممکن است، لیکن در صورتی‌که تعقیب تاجر شروع شده باشد، طلبکارها می‌توانند تا حصول نتیجه تعقیب و با رعایت مقررات ماده قبل، تصمیم در قرارداد را تأخیر بیندازند."
  },
  {
    "Id": 485,
    "Title": "ماده ۴۸۵",
    "Text": "کلیه طلبکارها که حق شرکت در انعقاد قرارداد ارفاقی داشته‌اند می‌توانند راجع به قرارداد اعتراض کنند. اعتراض باید موجه بوده و در ظرف یک هفته از تاریخ قرارداد به مدیر تصفیه و خود تاجر ورشکسته ابلاغ شود و الا از درجه اعتبار ساقط خواهد بود. مدیر تصفیه و تاجر ورشکسته به اولین جلسه محکمه که به عمل ورشکستگی رسیدگی می‌کند احضار می‌شوند."
  },
  {
    "Id": 486,
    "Title": "ماده ۴۸۶",
    "Text": "قرارداد ارفاقی باید به تصدیق محکمه برسد و هر یک از طرفین قرارداد می‌توانند تصدیق آن را از محکمه تقاضا نمایند. محکمه نمی‌تواند قبل از انقضای مدت یک هفته مذکور در ماده قبل تصمیمی راجع به تصدیق اتخاذ نماید. هر گاه در ظرف این مدت از طرف طلبکارانی که حق اعتراض دارند، اعتراضاتی به عمل آمده باشد، محکمه باید در موضوع اعتراضات و تصدیق قرارداد ارفاقی حکم واحد صادر کند. اگر اعتراضات تصدیق شود، قرارداد نسبت به تمام اشخاص ذی‌نفع بلااثر می‌شود."
  },
  {
    "Id": 487,
    "Title": "ماده ۴۸۷",
    "Text": "قبل از آن‌که محکمه در باب تصدیق قرارداد رأی دهد، عضو ناظر باید راپورتی که متضمن کیفیت ورشکستگی و امکان قبول قرارداد باشد به محکمه تقدیم نماید."
  },
  {
    "Id": 488,
    "Title": "ماده ۴۸۸",
    "Text": "در صورت عدم رعایت قواعد مقرره، محکمه از تصدیق قرارداد ارفاقی امتناع خواهد نمود."
  },
  {
    "Id": 489,
    "Title": "ماده ۴۸۹",
    "Text": "همین که قرارداد ارفاقی تصدیق شد، نسبت به طلبکارانی که در اکثریت بوده‌اند یا در ظرف ده روز از تاریخ تصدیق آن را امضاء نموده‌اند، قطعی خواهد بود. ولی طلبکارانی که جزو اکثریت نبوده و قرارداد را هم امضاء نکرده‌اند، می‌توانند سهم خود را موافق آن‌چه از دارایی تاجر به طلبکارها می‌رسد دریافت نمایند، لیکن حق ندارند در آینده از دارایی تاجر ورشکسته بقیه طلب خود را مطالبه کنند مگر پس از تأدیه تمام طلب کسانی که در قرارداد ارفاقی شرکت داشته یا آن را در ظرف ده روز مزبور امضاء نموده‌اند."
  },
  {
    "Id": 490,
    "Title": "ماده ۴۹۰",
    "Text": "پس از تصدیق شدن قرارداد ارفاقی، دعوی بطلان نسبت به آن قبول نمی‌شود، مگر این‌که پس از تصدیق مکشوف شود که در میزان دارایی یا مقدار قروض حیله به کار رفته و قدر حقیقی قلمداد نشده است."
  },

  {
    "Id": 491,
    "Title": "ماده ۴۹۱",
    "Text": "همین که حکم محکمه راجع به تصدیق قرارداد قطعی شد، مدیر تصفیه صورتحساب کاملی با حضور عضو ناظر به تاجر ورشکسته می‌دهد که در صورت عدم اختلاف بسته می‌شود. مدیر تصفیه کلیه دفاتر و اسناد و نوشتجات و همچنین دارایی ورشکسته را، به‌استثنای آنچه باید به طلبکارانی که قرارداد ارفاقی را امضاء نکرده‌اند داده شود، به مشارالیه رد کرده رسید می‌گیرد. پس از آن که قرار تأدیه سهم طلبکاران مذکور را داد، مأموریت مدیر تصفیه ختم می‌شود. از تمام این مراتب، عضو ناظر صورت‌مجلس تهیه می‌نماید و مأموریتش خاتمه می‌یابد. در صورت تولید اختلاف، محکمه رسیدگی کرده حکم مقتضی خواهد داد."
  },
  {
    "Id": 492,
    "Title": "ماده ۴۹۲",
    "Text": "در موارد ذیل قرارداد ارفاقی باطل است: ۱- در مورد محکومیت تاجر به ورشکستگی به تقلب. ۲- در مورد ماده ۴۹۰."
  },
  {
    "Id": 493,
    "Title": "ماده ۴۹۳",
    "Text": "اگر محکمه حکم بطلان قرارداد ارفاقی را بدهد، ضمانت ضامن یا ضامن‌ها (در صورتی که باشد) به‌خودی خود ملغی می‌شود."
  },
  {
    "Id": 494,
    "Title": "ماده ۴۹۴",
    "Text": "اگر تاجر ورشکسته شرایط قرارداد ارفاقی را اجرا نکرد، ممکن است برای فسخ قرارداد مزبور علیه او اقامه دعوی نمود."
  },
  {
    "Id": 495,
    "Title": "ماده ۴۹۵",
    "Text": "در صورتی که اجرای تمام یا قسمتی از قرارداد را یک یا چند نفر ضمانت کرده باشند، طلبکارها می‌توانند اجرای تمام یا قسمتی از قرارداد را که ضامن دارد از او بخواهند. در مورد اخیر، آن قسمت از قرارداد که ضامن نداشته فسخ می‌شود. در صورت تعدد ضامن، مسئولیت آن‌ها تضامنی است."
  },
  {
    "Id": 496,
    "Title": "ماده ۴۹۶",
    "Text": "اگر تاجر ورشکسته پس از تصدیق قرارداد به عنوان ورشکستگی به تقلب تعقیب شده در تحت توقیف یا حبس درآید، محکمه می‌تواند هر قسم وسایل تأمینیه را که مقتضی بداند اتخاذ کند. ولی به محض صدور قرار منع تعقیب یا حکم تبرئه، وسایل مزبوره مرتفع می‌شود."
  },
  {
    "Id": 497,
    "Title": "ماده ۴۹۷",
    "Text": "پس از صدور حکم ورشکستگی به تقلب یا حکم ابطال یا فسخ قرارداد ارفاقی، محکمه یک عضو ناظر و یک مدیر تصفیه معین می‌کند."
  },
  {
    "Id": 498,
    "Title": "ماده ۴۹۸",
    "Text": "مدیر تصفیه می‌تواند دارایی تاجر را توقیف و مهر و موم نماید. مدیر تصفیه فوراً از روی صورت دارایی سابق اقدام به رسیدگی اسناد و نوشتجات نموده و اگر لازم باشد متممی برای صورت دارایی ترتیب می‌دهد. مدیر تصفیه باید فوراً به وسیله اعلان در روزنامه طلبکارهای جدید را (اگر باشند) دعوت نماید که در ظرف یک ماه اسناد مطالبات خود را برای رسیدگی ابراز کنند. در اعلان مزبور، مفاد قرار محکمه که به موجب آن مدیر تصفیه معین شده است باید درج شود."
  },
  {
    "Id": 499,
    "Title": "ماده ۴۹۹",
    "Text": "بدون فوت وقت به اسنادی که مطابق ماده قبل ابراز شده رسیدگی می‌شود. نسبت به مطالباتی که سابقاً تشخیص یا تصدیق شده است، رسیدگی جدید به عمل نمی‌آید. مطالباتی که تمام یا قسمتی از آن‌ها بعد از تصدیق پرداخته شده است موضوع می‌شود."
  },
  {
    "Id": 500,
    "Title": "ماده ۵۰۰",
    "Text": "معاملاتی که تاجر ورشکسته پس از صدور حکم راجع به تصدیق قرارداد ارفاقی تا صدور حکم بطلان یا فسخ قرارداد مزبور نموده، باطل نمی‌شود مگر در صورتی که معلوم شود به قصد اضرار بوده و به ضرر طلبکاران هم باشد."
  },

  {
    "Id": 501,
    "Title": "ماده ۵۰۱",
    "Text": "در صورت فسخ یا ابطال قرارداد ارفاقی، دارایی تاجر بین طلبکاران ارفاقی و اشخاصی که بعد از قرارداد ارفاقی طلبکار شده‌اند به‌غرما تقسیم می‌شود."
  },
  {
    "Id": 502,
    "Title": "ماده ۵۰۲",
    "Text": "اگر طلبکاران ارفاقی بعد از توقف تاجر تا زمان فسخ یا ابطال چیزی گرفته‌اند، مأخوذی آن‌ها از وجهی که به ترتیب غرما به آن‌ها می‌رسد کسر خواهد شد."
  },
  {
    "Id": 503,
    "Title": "ماده ۵۰۳",
    "Text": "هرگاه تاجری ورشکست و امرش منتهی به قرارداد ارفاقی گردد و ثانیاً بدون اینکه قرارداد مزبور ابطال یا فسخ شود ورشکست شد، مقررات دو ماده قبل در ورشکستگی ثانوی لازم‌الاجرا است."
  },
  {
    "Id": 504,
    "Title": "ماده ۵۰۴",
    "Text": "اگر قرارداد ارفاقی منعقد نشد، مدیر تصفیه فوراً به عملیات تصفیه و تفریغ عمل ورشکستگی شروع خواهد کرد."
  },
  {
    "Id": 505,
    "Title": "ماده ۵۰۵",
    "Text": "در صورتی که اکثریت مذکور در ماده (۴۸۰) موافقت نماید، محکمه مبلغی را برای اعاشه ورشکسته در حدود مقررات ماده ۴۴۷ معین خواهد کرد."
  },
  {
    "Id": 506,
    "Title": "ماده ۵۰۶",
    "Text": "اگر شرکت تضامنی، مختلط یا نسبی ورشکست شود، طلبکارها می‌توانند قرارداد ارفاقی را با شرکت یا منحصراً با یک یا چند نفر از شرکای ضامن منعقد نمایند. در صورت اخیر، دارایی شرکت تابع مقررات این مبحث و به‌غرما تقسیم می‌شود ولی دارایی شخصی شرکائی که با آن‌ها قرارداد ارفاقی منعقد شده است به‌غرما تقسیم نخواهد شد. شریک یا شرکای ضامن که با آن‌ها قرارداد خصوصی منعقد شده نمی‌توانند تعهد حصه نمایند مگر از اموال شخصی خودشان. شریکی که با او قرارداد مخصوص منعقد شده از مسئولیت ضمانتی مبری است."
  },
  {
    "Id": 507,
    "Title": "ماده ۵۰۷",
    "Text": "اگر طلبکارها بخواهند تجارت تاجر ورشکسته را ادامه دهند می‌توانند برای این امر وکیل یا عامل مخصوصی انتخاب نموده یا به خود مدیر تصفیه این مأموریت را بدهند."
  },
  {
    "Id": 508,
    "Title": "ماده ۵۰۸",
    "Text": "در ضمن تصمیمی که وکالت مذکور در ماده فوق را مقرر می‌دارد، باید مدت و حدود وکالت و همچنین میزان وجهی که وکیل می‌تواند برای مخارج لازمه پیش خود نگاه‌دارد معین گردد. تصمیم مذکور اتخاذ نمی‌شود مگر با حضور عضو ناظر و با اکثریت سه ربع از طلبکارها عدداً و مبلغاً. خود تاجر ورشکسته و همچنین طلبکارهای مخالف (با رعایت ماده ۴۷۳) می‌توانند نسبت به این تصمیم در محکمه اعتراض نمایند. این اعتراض اجرای تصمیم را به تأخیر نمی‌اندازد."
  },
  {
    "Id": 509,
    "Title": "ماده ۵۰۹",
    "Text": "اگر از معاملات وکیل یا عاملی که تجارت ورشکسته را ادامه می‌دهد تعهداتی حاصل شود که بیش از حد دارایی تاجر ورشکسته است، فقط طلبکارهایی که آن اجازه را داده‌اند شخصاً علاوه بر حصه‌ای که در دارایی مزبور دارند به نسبت طلب‌شان در حدود اختیاراتی که داده‌اند مسئول تعهدات مذکوره می‌باشند."
  },
  {
    "Id": 510,
    "Title": "ماده ۵۱۰",
    "Text": "در صورتی که عمل تاجر ورشکسته منجر به تفریغ حساب شود، مدیر تصفیه مکلف است تمام اموال منقول و غیرمنقول تاجر ورشکسته را به فروش رسانیده، مطالبات و دیون و حقوق او را صلح و مصالحه و وصول و تفریغ کند. تمام این مراتب در تحت نظر عضو ناظر و با حضور تاجر ورشکسته به عمل می‌آید. اگر تاجر ورشکسته از حضور استنکاف نمود، استحضار مدعی‌العموم کافی است. فروش اموال مطابق نظامنامه وزارت عدلیه به عمل خواهد آمد."
  },

  {
    "Id": 511,
    "Title": "ماده ۵۱۱",
    "Text": "همین که تفریغ عمل تاجر به اتمام رسید، عضو ناظر طلبکارها و تاجر ورشکسته را دعوت می‌نماید. در این جلسه، مدیر تصفیه حساب خود را خواهد داد."
  },
  {
    "Id": 512,
    "Title": "ماده ۵۱۲",
    "Text": "هر گاه اموالی در اجاره تاجر ورشکسته باشد، مدیر تصفیه در فسخ یا ابقاء اجاره به نحوی که موافق منافع طلبکارها باشد اتخاذ تصمیم می‌کند. اگر تصمیم بر فسخ اجاره شود، صاحبان اموال مستأجره از بابت مال‌الاجاره‌ای که تا آن تاریخ مستحق شده‌اند، جزو غرما منظور می‌شوند. اگر تصمیم بر ابقاء اجاره بوده و تأمیناتی هم سابقاً به موجب اجاره‌نامه به موجر داده شده باشد، آن تأمینات ابقاء خواهد شد و الا تأمیناتی که پس از ورشکستگی داده می‌شود باید کافی باشد. در صورتی که با تصمیم مدیر تصفیه بر فسخ اجاره، موجر راضی به فسخ نشود، حق مطالبه تأمین را نخواهد داشت."
  },
  {
    "Id": 513,
    "Title": "ماده ۵۱۳",
    "Text": "مدیر تصفیه می‌تواند با اجازه عضو ناظر، اجاره را برای بقیه مدت به دیگری تفویض نماید، مشروط بر اینکه به موجب قرارداد کتبی طرفین این حق منع نشده باشد. در صورت تفویض به غیر، باید وثیقه کافی که تأمین پرداخت مال‌الاجاره را بنماید به مالک اموال مستأجره داده و کلیه شرایط و مقررات اجاره‌نامه به موقع خود اجرا شود."
  },
  {
    "Id": 514,
    "Title": "ماده ۵۱۴",
    "Text": "طلبکارانی که رهینه در دست دارند فقط در صورت غرما برای یادداشت قید می‌شوند."
  },
  {
    "Id": 515,
    "Title": "ماده ۵۱۵",
    "Text": "مدیر تصفیه می‌تواند در هر موقع با اجازه عضو ناظر طلب طلبکارها را داده و شیء مرهون را از رهن خارج و جزو دارایی تاجر ورشکسته منظور دارد."
  },
  {
    "Id": 516,
    "Title": "ماده ۵۱۶",
    "Text": "اگر وثیقه فک نشود، مدیر تصفیه باید با نظارت مدعی‌العموم آن را بفروش برساند و مرتهن نیز در آن موقع باید دعوت شود. اگر قیمت فروش وثیقه پس از وضع مخارج بیش از طلب طلبکار باشد، مازاد به مدیر تصفیه تسلیم می‌شود و اگر قیمت فروش کمتر شد، مرتهن برای بقیه طلب خود در جزو طلبکارهای عادی در غرما منظور خواهد شد."
  },
  {
    "Id": 517,
    "Title": "ماده ۵۱۷",
    "Text": "مدیر تصفیه صورت طلبکارانی را که ادعای وثیقه می‌نمایند به عضو ناظر تقدیم می‌کند. عضو مزبور در صورت لزوم اجازه می‌دهد طلب آن‌ها از اولین وجوهی که تهیه می‌شود پرداخته گردد. در صورتی که نسبت به حق وثیقه طلبکارها اعتراض داشته باشند به محکمه رجوع می‌شود."
  },
  {
    "Id": 518,
    "Title": "ماده ۵۱۸",
    "Text": "اگر تقسیم وجوهی که از فروش اموال غیرمنقول حاصل شده، قبل از تقسیم دارایی منقول یا در همان حین به عمل آمده باشد، طلبکارانی که نسبت به اموال غیرمنقول حقوقی دارند و حاصل فروش اموال مزبور کفایت طلب آن‌ها را ننموده است، نسبت به بقیه طلب خود جزو غرمای معمولی منظور و از وجوهی که برای غرمای مزبور مقرر است حصه می‌برند، مشروط بر اینکه طلب آن‌ها به‌طوری که قبلاً مذکور شده است تصدیق شده باشد."
  },
  {
    "Id": 519,
    "Title": "ماده ۵۱۹",
    "Text": "اگر قبل از تقسیم وجوهی که از فروش اموال غیرمنقول حاصل شده، وجهی از بابت دارایی منقول تقسیم شود، طلبکارانی که نسبت به اموال غیرمنقول حقوقی دارند و طلب آن‌ها تصدیق و اعتراف شده است، به میزان کلیه طلب خود جزو سایر غرما وارد و از وجوه مزبوره حصه می‌برند، ولی عندالاقتضاء مبلغ دریافتی در موقع تقسیم حاصل اموال غیرمنقول از طلب آن‌ها موضوع می‌شود."
  },
  {
    "Id": 520,
    "Title": "ماده ۵۲۰",
    "Text": "در مورد طلبکارانی که نسبت به اموال غیرمنقول حقوقی دارند ولی به واسطه مقدم بودن سایر طلبکارها نمی‌توانند در حین تقسیم قیمت اموال غیرمنقول طلب خود را تماماً وصول کنند، ترتیب ذیل مرعی خواهد بود: اگر طلبکارهای مزبور قبل از تقسیم حاصل اموال غیرمنقول از بابت طلب خود وجهی دریافت داشته باشند، این مبلغ از حصه‌ای که از بابت اموال غیرمنقول به آن‌ها تعلق می‌گیرد موضوع و به حصه‌ای که باید بین طلبکارهای معمولی تقسیم شود اضافه می‌گردد و بقیه طلبکارانی که در اموال غیرمنقول ذیحق بوده‌اند، برای بقیه طلب خود به نسبت آن بقیه جزو غرما محسوب شده، حصه می‌برند."
  },

  {
    "Id": 521,
    "Title": "ماده ۵۲۱",
    "Text": "اگر به‌واسطه مقدم بودن طلبکارهای دیگر، بعضی از طلبکارهایی که نسبت به اموال غیرمنقول حقی دارند وجهی دریافت نکنند، طلب آن‌ها جزو غرما محسوب و بدین سمت هر معامله‌ای که از بابت قرارداد ارفاقی و غیره با غرما می‌شود با آن‌ها نیز به‌عمل خواهد آمد."
  },
  {
    "Id": 522,
    "Title": "ماده ۵۲۲",
    "Text": "پس از وضع مخارج اداره امور ورشکستگی و اعانه‌ای که ممکن است به تاجر ورشکسته داده شده باشد و وجوهی که باید به صاحبان مطالبات ممتاز تأدیه گردد، مجموع دارایی منقول بین طلبکارها به نسبت طلب آن‌ها که قبلاً تشخیص و تصدیق شده است، تقسیم خواهد شد."
  },
  {
    "Id": 523,
    "Title": "ماده ۵۲۳",
    "Text": "مدیر تصفیه برای اجرای مقصود مذکور در ماده فوق، ماهی یک‌مرتبه صورتحساب عمل ورشکستگی را با تعیین وجوه موجوده به عضو ناظر می‌دهد. عضو مذکور در صورت لزوم، امر به تقسیم وجوه مزبور بین طلبکارها داده، مبلغ آن را معین و مواظبت می‌نماید که به تمام طلبکارها اطلاع داده شود."
  },
  {
    "Id": 524,
    "Title": "ماده ۵۲۴",
    "Text": "در موقع تقسیم وجوه بین طلبکارها، حصه طلبکارهای مقیم ممالک خارجه به نسبت طلب آن‌ها که در صورت دارایی و قروض منظور شده است، موضوع می‌گردد. چنانچه مطالبات مزبور صحیحاً در صورت دارایی و قروض منظور نشده باشد، عضو ناظر می‌تواند حصه موضوعی را زیاد کند. برای مطالباتی که هنوز در باب آن‌ها تصمیم قطعی اتخاذ نشده است، باید مبلغی موضوع کرد."
  },
  {
    "Id": 525,
    "Title": "ماده ۵۲۵",
    "Text": "وجوهی که برای طلبکارهای مقیم خارجه موضوع شده است تا مدتی که قانون برای آن‌ها معین کرده، به‌طور امانت به صندوق عدلیه سپرده خواهد شد. اگر طلبکارهای مذکور مطابق این قانون مطالبات خود را به تصدیق نرسانند، مبلغ مزبور بین طلبکارهایی که طلب آن‌ها به تصدیق رسیده تقسیم می‌گردد. وجوهی که برای مطالبات تصدیق‌نشده موضوع گردیده، در صورت عدم تصدیق آن مطالبات، بین طلبکارهایی که طلب آن‌ها تصدیق شده تقسیم می‌شود."
  },
  {
    "Id": 526,
    "Title": "ماده ۵۲۶",
    "Text": "هیچ طلبی را مدیر تصفیه نمی‌پردازد، مگر آن‌که مدارک و اسناد آن را قبلاً ملاحظه کرده باشد. مدیر تصفیه مبلغی را که پرداخته در روی سند قید می‌کند. عضو ناظر در صورت عدم امکان ابراز سند، می‌تواند اجازه دهد که به‌موجب صورتمجلسی که طلب در آن تصدیق شده وجهی پرداخت شود. در هر حال باید طلبکارها رسید وجه را در ذیل صورت تقسیم ذکر کنند."
  },
  {
    "Id": 527,
    "Title": "ماده ۵۲۷",
    "Text": "ممکن است هیئت طلبکارها با استحضار تاجر ورشکسته از محکمه تحصیل اجازه نمایند که تمام یا قسمتی از حقوق و مطالبات تاجر ورشکسته را که هنوز وصول نشده، به‌طوریکه صرفه و صلاح تاجر ورشکسته هم منظور شود، خودشان قبول و مورد معامله قرار دهند. در این صورت، مدیر تصفیه اقدامات مقتضیه را به عمل خواهد آورد. در این خصوص، هر طلبکاری می‌تواند به عضو ناظر مراجعه کرده، تقاضا نماید که طلبکارهای دیگر را عودت نماید تا تصمیم خود را اتخاذ بنمایند."
  },
  {
    "Id": 528,
    "Title": "ماده ۵۲۸",
    "Text": "اگر قبل از ورشکستگی تاجر، کسی اوراق تجارتی به او داده باشد که وجه آن را وصول و به حساب صاحب سند نگاه دارد و یا به مصرف معینی برساند و وجه اوراق مزبور وصول یا تأدیه نگشته و اسناد عیناً در حین ورشکستگی در نزد تاجر ورشکسته موجود باشد، صاحبان آن می‌توانند عین اسناد را استرداد کنند."
  },
  {
    "Id": 529,
    "Title": "ماده ۵۲۹",
    "Text": "مال‌التجاره‌هایی که در نزد تاجر ورشکسته امانت بوده یا به مشارالیه داده شده است که به حساب صاحب مال‌التجاره بفروشد، مادام که عین آن‌ها کلاً یا جزئاً نزد تاجر ورشکسته موجود یا نزد شخص دیگری از طرف تاجر مزبور به امانت یا برای فروش گذارده شده و موجود باشد، قابل استرداد است."
  },
  {
    "Id": 530,
    "Title": "ماده ۵۳۰",
    "Text": "مال‌التجاره‌هایی که تاجر ورشکسته به حساب دیگری خریداری کرده و عین آن موجود است، اگر قیمت آن پرداخت نشده باشد از طرف فروشنده و الا از طرف کسی‌که به حساب او آن مال خریداری شده، قابل استرداد است."
  },

  {
    "Id": 531,
    "Title": "ماده ۵۳۱",
    "Text": "هر گاه تمام یا قسمتی از مال‌التجارۀ که برای فروش به تاجر ورشکسته داده شده بود معامله شده و به هیچ نحوی بین خریدار و تاجر ورشکسته احتساب نشده باشد، از طرف صاحب مال قابل استرداد است اعم از اینکه نزد تاجر ورشکسته یا خریدار باشد و بطور کلی عین هر مال متعلق به دیگری که در نزد تاجر ورشکسته موجود باشد قابل استرداد است."
  },
  {
    "Id": 532,
    "Title": "ماده ۵۳۲",
    "Text": "اگر مال‌التجارۀ که برای تاجر ورشکسته حمل شده قبل از وصول از روی صورتحساب یا بارنامۀ که دارای امضاء ارسال‌کننده است به فروش رسیده و فروش صوری نباشد، دعوی استرداد پذیرفته نمی‌شود و الا موافق ماده ۵۲۹ قابل استرداد است و استردادکننده باید وجوهی را که به طور علی‌الحساب گرفته یا مساعدتاً از بابت کرایه حمل و حق کمیسیون و بیمه و غیره تأدیه شده یا از این بابت‌ها باید تأدیه بشود به طلبکارها بپردازد."
  },
  {
    "Id": 533,
    "Title": "ماده ۵۳۳",
    "Text": "هر گاه کسی مال‌التجارۀ به تاجر ورشکسته فروخته ولیکن هنوز آن جنس نه به خود تاجر ورشکسته تسلیم شده و نه به کس دیگر که به حساب او بیاورد، آن کس می‌تواند به اندازه‌ای که وجه آن را نگرفته از تسلیم مال‌التجاره امتناع کند."
  },
  {
    "Id": 534,
    "Title": "ماده ۵۳۴",
    "Text": "در مورد دو ماده قبل، مدیر تصفیه می‌تواند با اجازه عضو ناظر تسلیم مال‌التجاره را تقاضا نماید، ولی باید قیمتی را که بین فروشنده و تاجر ورشکسته مقرر شده است بپردازد."
  },
  {
    "Id": 535,
    "Title": "ماده ۵۳۵",
    "Text": "مدیر تصفیه می‌تواند با تصویب عضو ناظر تقاضای استرداد را قبول نماید و در صورت اختلاف، محکمه پس از استماع عقیده عضو ناظر حکم مقتضی را می‌دهد."
  },
  {
    "Id": 536,
    "Title": "ماده ۵۳۶",
    "Text": "حکم اعلان ورشکستگی و همچنین حکمی که به موجب آن تاریخ توقف تاجر در زمانی قبل از اعلان ورشکستگی تشخیص شود، قابل اعتراض است."
  },
  {
    "Id": 537,
    "Title": "ماده ۵۳۷",
    "Text": "اعتراض باید از طرف تاجر ورشکسته در ظرف ده روز و از طرف اشخاص ذی‌نفع که در ایران مقیمند در ظرف یک‌ماه و از طرف آن‌هایی که در خارجه اقامت دارند در ظرف دو ماه به عمل آید. ابتدای مدت‌های مزبور از تاریخی است که احکام مذکوره اعلان می‌شود."
  },
  {
    "Id": 538,
    "Title": "ماده ۵۳۸",
    "Text": "پس از انقضای مهلتی که برای تشخیص و تصدیق مطالبات طلبکارها معین شده است، دیگر هیچ تقاضایی از طرف طلبکارها راجع به تعیین تاریخ توقف، بغیر از آن تاریخی که به موجب حکم ورشکستگی یا حکم دیگری که در این باب صادر شده، قبول نخواهد شد. همین که مهلت‌های مزبور منقضی شد، تاریخ توقف نسبت به طلبکارها قطعی و غیرقابل تغییر خواهد بود."
  },
  {
    "Id": 539,
    "Title": "ماده ۵۳۹",
    "Text": "مهلت استیناف از حکم ورشکستگی ده روز از تاریخ ابلاغ است. به این مدت برای کسانی که محل اقامت آن‌ها از مقر محکمه بیش از شش فرسخ فاصله دارد، از قرار هر شش فرسخ یک‌روز اضافه می‌شود."
  },
  {
    "Id": 540,
    "Title": "ماده ۵۴۰",
    "Text": "قرارهای ذیل قابل اعتراض و استیناف و تمیز نیست: ۱- قرارهای راجعه به تعیین یا تغییر عضو ناظر یا مدیر تصفیه. ۲- قرارهای راجعه به تقاضای اعانه جهت تاجر ورشکسته یا خانواده او. ۳- قرارهای فروش اسباب یا مال‌التجارۀ که متعلق به ورشکسته است. ۴- قرارهایی که قرارداد ارفاقی را موقتاً موقوف یا قبول موقتی مطالبات متنازع‌فیه را مقرر می‌دارد. ۵- قرارهای صادره در خصوص شکایت از اوامری که عضو ناظر در حدود صلاحیت خود صادر کرده است."
  },

  {
    "Id": 541,
    "Title": "ماده ۵۴۱",
    "Text": "تاجر در موارد ذیل ورشکسته به تقصیر اعلام می‌شود:\n1- در صورتی‌که محقق شود مخارج شخصی یا مخارج خانه او در ایام عادی نسبت به عایدی‌اش فوق‌العاده بوده است.\n2- در صورتی‌که محقق شود تاجر نسبت به سرمایه خود مبالغ عمده صرف معاملاتی کرده که در عرف تجارت موهوم یا نفع آن منوط به اتفاق محض است.\n3- اگر به قصد تأخیر انداختن ورشکستگی خود، خریدی بالاتر یا فروشی نازل‌تر از مظنه روز کرده باشد یا اگر به همان قصد وسایلی که دور از صرفه است به کار برده تا تحصیل وجهی نماید.\n4- اگر یکی از طلبکارها را پس از تاریخ توقف بر سایرین ترجیح داده و طلب او را پرداخته باشد."
  },
  {
    "Id": 542,
    "Title": "ماده ۵۴۲",
    "Text": "در موارد ذیل هر تاجر ورشکسته ممکن است ورشکسته به تقصیر اعلام شود:\n1- اگر به حساب دیگری و بدون آن‌که در مقابل عوضی دریافت نماید، تعهداتی کرده باشد که با وضعیت مالی او در حین انجام آن‌ها، فوق‌العاده محسوب شود.\n2- اگر عملیات تجارتی او متوقف شده و مطابق ماده ۴۱۳ این قانون رفتار نکرده باشد.\n3- اگر از تاریخ اجرای قانون تجارت (مصوب ۲۵ دلو ۱۳۰۳ و ۱۲ فروردین و ۱۲ خرداد ۱۳۰۴) دفتر نداشته یا دفاتر او ناقص یا بی‌ترتیب بوده یا در صورت دارایی وضعیت حقیقی خود را اعم از قروض و مطالبات به‌طور صحیح معین نکرده باشد، مشروط بر اینکه در این موارد مرتکب تقلبی نشده باشد."
  },
  {
    "Id": 543,
    "Title": "ماده ۵۴۳",
    "Text": "ورشکستگی به تقصیر، جنحه محسوب و مجازات آن از شش ماه تا سه سال حبس تأدیبی است."
  },
  {
    "Id": 544,
    "Title": "ماده ۵۴۴",
    "Text": "رسیدگی به جرم فوق، بر حسب تقاضای مدیر تصفیه یا هر یک از طلبکارها یا تعقیب مدعی‌العموم در محکمه جنحه به عمل می‌آید."
  },
  {
    "Id": 545,
    "Title": "ماده ۵۴۵",
    "Text": "در صورتی‌که تعقیب تاجر ورشکسته به تقصیر از طرف مدعی‌العموم به عمل آمده باشد، مخارج آن به هیچ وجه نمی‌توان به هیئت طلبکارها تحمیل نمود. در صورت انعقاد قرارداد ارفاقی، مأمورین اجرا نمی‌توانند اقدام به وصول این مخارج کنند مگر پس از انقضای مدت‌های معینه در قرارداد."
  },
  {
    "Id": 546,
    "Title": "ماده ۵۴۶",
    "Text": "مخارج تعقیبی که از طرف مدیر تصفیه به نام طلبکارها می‌شود، در صورت برائت تاجر به عهده هیئت طلبکارها و در صورت محکومیت به عهده دولت است؛ لیکن دولت حق دارد مطابق ماده قبل به تاجر ورشکسته مراجعه نماید."
  },
  {
    "Id": 547,
    "Title": "ماده ۵۴۷",
    "Text": "مدیر تصفیه نمی‌تواند تاجر ورشکسته را به عنوان ورشکستگی به تقصیر تعقیب کند یا از طرف هیئت طلبکارها مدعی خصوصی واقع شود، مگر پس از تصویب اکثریت طلبکارهای حاضر."
  },
  {
    "Id": 548,
    "Title": "ماده ۵۴۸",
    "Text": "مخارج تعقیبی که از طرف یکی از طلبکارها به عمل می‌آید، در صورت محکومیت تاجر ورشکسته به عهده دولت و در صورت برائت ذمه، به عهده تعقیب‌کننده است."
  },
  {
    "Id": 549,
    "Title": "ماده ۵۴۹",
    "Text": "هر تاجر ورشکسته که دفاتر خود را مفقود نموده یا قسمتی از دارایی خود را مخفی کرده و یا به‌طریق مواضعه و معاملات صوری از میان برده، و همچنین هر تاجر ورشکسته که خود را به‌وسیله اسناد یا به‌وسیله صورت دارایی و قروض به‌طور تقلب، به میزانی که در حقیقت مدیون نمی‌باشد، مدیون قلمداد نموده است، ورشکسته به تقلب اعلام و مطابق قانون جزا مجازات می‌شود."
  },
  {
    "Id": 550,
    "Title": "ماده ۵۵۰",
    "Text": "راجع به تقاضای تعقیب و مخارج آن در مورد ماده قبل، مفاد مواد ۵۴۵ تا ۵۴۸ لازم‌الرعایه است."
  },

  {
    "Id": 551,
    "Title": "ماده ۵۵۱",
    "Text": "در مورد ورشکستگی، اشخاص ذیل مجرم محسوب و مطابق قانون جزا به مجازات ورشکسته به تقلب محکوم خواهند شد: ۱- اشخاصی که عالماً به نفع تاجر ورشکسته تمام یا قسمتی از دارایی منقول یا غیرمنقول او را از میان ببرند یا پیش خود نگاه‌دارند یا مخفی نمایند. ۲- اشخاصی که به قصد تقلب به اسم خود یا به اسم دیگری، طلب غیرواقعی را قلمداد کرده و مطابق ماده ۴۶۷ التزام داده باشند."
  },
  {
    "Id": 552,
    "Title": "ماده ۵۵۲",
    "Text": "اشخاصی که به اسم دیگری یا به اسم موهومی تجارت نموده و اعمال مندرجه در ماده ۵۴۹ را مرتکب شده‌اند به مجازاتی که برای ورشکسته به تقلب مقرر است محکوم می‌باشند."
  },
  {
    "Id": 553,
    "Title": "ماده ۵۵۳",
    "Text": "اگر اقوام شخص ورشکسته بدون شرکت مشارالیه، اموال او را از میان ببرند یا مخفی نمایند یا پیش خود نگاه‌دارند به مجازاتی که برای سرقت معین است محکوم خواهند شد."
  },
  {
    "Id": 554,
    "Title": "ماده ۵۵۴",
    "Text": "در موارد معینه در مواد قبل، محکمه‌ای که رسیدگی می‌کند باید در خصوص مسائل ذیل ولو اینکه متهم تبرئه شده باشد، حکم بدهد: ۱- راجع به رد کلیه اموال و حقوقی که موضوع جرم بوده است به هیئت طلبکارها. ۲- راجع به ضرر و خساراتی که ادعا شده است."
  },
  {
    "Id": 555,
    "Title": "ماده ۵۵۵",
    "Text": "اگر مدیر تصفیه در حین تصدی به امور تاجر ورشکسته، وجهی را حیف‌ومیل کرده باشد به مجازات خیانت در امانت محکوم خواهد شد."
  },
  {
    "Id": 556,
    "Title": "ماده ۵۵۶",
    "Text": "هرگاه مدیر تصفیه اعم از اینکه طلبکار باشد یا نباشد، در مذاکرات راجعه به ورشکستگی با شخص ورشکسته یا با دیگری تبانی نماید یا قرارداد خصوصی منعقد کند که آن تبانی یا قرارداد به نفع مرتکب و به ضرر طلبکارها یا بعضی از آنها باشد، در محکمه جنحه به حبس تأدیبی از شش ماه تا دو سال محکوم می‌شود."
  },
  {
    "Id": 557,
    "Title": "ماده ۵۵۷",
    "Text": "کلیه قراردادهایی که پس از تاریخ توقف تاجر منعقد شده باشد نسبت به هر کس حتی خود تاجر ورشکسته محکوم به بطلان است. طرف قرارداد مجبور است که وجوه یا اموالی را که به موجب قرارداد باطل شده دریافت کرده است به اشخاص ذی‌حق مسترد دارد."
  },
  {
    "Id": 558,
    "Title": "ماده ۵۵۸",
    "Text": "هر حکم محکومیتی که به موجب این فصل یا به موجب فصول سابق صادر بشود باید به خرج محکوم‌علیه اعلان گردد."
  },
  {
    "Id": 559,
    "Title": "ماده ۵۵۹",
    "Text": "در تمام مواردی که کسی به واسطه ورشکستگی به تقصیر یا به تقلب تعقیب و محکوم می‌شود، رسیدگی به کلیه دعاوی حقوقی، به‌جز آنچه در ماده ۵۵۴ مذکور است، از صلاحیت محکمه جزا خارج خواهد بود."
  },
  {
    "Id": 560,
    "Title": "ماده ۵۶۰",
    "Text": "مدیر تصفیه مکلف است در صورت تقاضای مدعی‌العموم بدایت، کلیه اسناد و نوشتجات و اوراق و اطلاعات لازمه را به او بدهد."
  },

  {
    "Id": 561,
    "Title": "ماده ۵۶۱",
    "Text": "هر تاجر ورشکسته که کلیه دیون خود را با متفرعات و مخارجی که به آن تعلق گرفته است کاملاً بپردازد، حقاً اعاده اعتبار می‌نماید."
  },
  {
    "Id": 562,
    "Title": "ماده ۵۶۲",
    "Text": "طلبکارها نمی‌توانند از جهت تأخیری که در اداء طلب آنها شده است برای بیش از پنج سال مطالبه متفرعات و خسارت نمایند و در هر حال، متفرعاتی که مطالبه می‌شود در سال نباید بیش از صدی هفت طلب باشد."
  },
  {
    "Id": 563,
    "Title": "ماده ۵۶۳",
    "Text": "برای آن‌که شریک ضامن یک شرکت ورشکسته که حکم ورشکستگی او نیز صادر شده بتواند حق اعاده اعتبار حاصل کند، باید ثابت نماید که به ترتیب فوق تمام دیون شرکت را پرداخته است ولو اینکه نسبت به شخص او قرارداد ارفاقی مخصوصی وجود داشته باشد."
  },
  {
    "Id": 564,
    "Title": "ماده ۵۶۴",
    "Text": "در صورتی‌که یک یا چند نفر از طلبکارها مفقودالاثر یا غائب بوده یا اینکه از دریافت وجه امتناع نمایند، تاجر ورشکسته باید وجوهی را که به آنها مدیون است با اطلاع مدعی‌العموم در صندوق عدلیه بسپارد و همین که تاجر معلوم کرد این وجوه را سپرده است بری‌الذمه محسوب می‌شود."
  },
  {
    "Id": 565,
    "Title": "ماده ۵۶۵",
    "Text": "تجار ورشکسته در دو مورد ذیل پس از اثبات صحت عمل در مدت پنج سال از تاریخ اعلان ورشکستگی می‌توانند اعتبار خود را اعاده نمایند:\n1- تاجر ورشکسته که تحصیل قرارداد ارفاقی نموده و تمام وجوهی را که به موجب قرارداد به عهده گرفته است پرداخته باشد. این ترتیب در مورد شریک شرکت ورشکسته که شخصاً تحصیل قرارداد ارفاقی جداگانه نموده نیز رعایت می‌شود.\n2- تاجر ورشکسته که کلیه طلبکاران، ذمه او را بری کرده یا به اعاده اعتبار او رضایت داده‌اند."
  },
  {
    "Id": 566,
    "Title": "ماده ۵۶۶",
    "Text": "عرضحال اعاده اعتبار باید به انضمام اسناد مثبته آن به مدعی‌العموم حوزه ابتدایی داده شود که اعلان ورشکستگی در آن حوزه واقع شده است."
  },
  {
    "Id": 567,
    "Title": "ماده ۵۶۷",
    "Text": "سواد این عرضحال در مدت یک ماه در اتاق جلسه محکمه ابتدایی و همچنین در اداره مدعی‌العموم بدایت الصاق و اعلان می‌شود. به‌علاوه دفتردار محکمه باید مفاد عرضحال مزبور را به کلیه طلبکارهایی که مطالبات آنها در حین تصفیه عمل تاجر ورشکسته یا بعد از آن تصدیق شده و هنوز طلب خود را بر طبق مواد ۵۶۱ و ۵۶۲ کاملاً دریافت نکرده‌اند، به‌وسیله مکتوب سفارشی اعلام دارد."
  },
  {
    "Id": 568,
    "Title": "ماده ۵۶۸",
    "Text": "هر طلبکاری که مطابق مقررات مواد ۵۶۱ و ۵۶۲ طلب خود را کاملاً دریافت نکرده، می‌تواند در مدت یک ماه از تاریخ اعلام مذکور در ماده قبل به عرضحال اعاده اعتبار اعتراض کند."
  },
  {
    "Id": 569,
    "Title": "ماده ۵۶۹",
    "Text": "اعتراض به‌وسیله اظهارنامه که به ضمیمه اسناد مثبته به دفتر محکمه بدایت داده می‌شود، به عمل می‌آید. طلبکار معترض می‌تواند به موجب عرضحال در حین رسیدگی به دعوی اعاده اعتبار، به‌طور شخص ثالث ورود کند."
  },
  {
    "Id": 570,
    "Title": "ماده ۵۷۰",
    "Text": "پس از انقضای موعد، نتیجه تحقیقاتی که به‌توسط مدعی‌العموم به عمل آمده است، به انضمام عرایض اعتراض، به رئیس محکمه داده می‌شود. رئیس مزبور در صورت لزوم مدعی و معترضین را به جلسه خصوصی محکمه احضار می‌کند."
  },

  {
    "Id": 571,
    "Title": "ماده ۵۷۱",
    "Text": "در مورد ماده ۵۶۱ محکمه فقط صحت مدارک را سنجیده و در صورت موافقت آنها با قانون حکم اعاده اعتبار می‌دهد و در مورد ماده ۵۶۵، محکمه اوضاع و احوال را سنجیده و به‌طوری که مقتضی عدل و انصاف بداند حکم می‌دهد و در هر دو صورت حکم باید در جلسه علنی صادر گردد."
  },
  {
    "Id": 572,
    "Title": "ماده ۵۷۲",
    "Text": "مدعی اعاده اعتبار و همچنین مدعی‌العموم و طلبکارهای معترض می‌توانند در ظرف ده روز از تاریخ اعلام حکم، به‌وسیله مکتوب سفارشی از حکمی که در خصوص اعاده اعتبار صادر شده استیناف بخواهند. محکمه استیناف پس از رسیدگی برحسب مقررات ماده ۵۷۱ حکم صادر می‌کند."
  },
  {
    "Id": 573,
    "Title": "ماده ۵۷۳",
    "Text": "اگر عرضحال اعاده اعتبار رد شود، تجدید ممکن نیست مگر پس از انقضای شش ماه."
  },
  {
    "Id": 574,
    "Title": "ماده ۵۷۴",
    "Text": "اگر عرضحال قبول شود، حکمی که صادر می‌گردد در دفتر مخصوصی که در محکمه بدایت محل اقامت تاجر برای این کار مقرر است ثبت خواهد شد. اگر محل اقامت تاجر در حوزه محکمه‌ای که حکم می‌دهد نباشد، در ستون ملاحظات دفتر ثبت اسامی ورشکستگان که در دایره ثبت اسناد محل موجود است، مقابل اسم تاجر ورشکسته با مرکب قرمز به حکم مزبور اشاره می‌شود."
  },
  {
    "Id": 575,
    "Title": "ماده ۵۷۵",
    "Text": "ورشکستگان به تقلب و همچنین اشخاصی که برای سرقت یا کلاهبرداری یا خیانت در امانت محکوم شده‌اند، مادامی که از جنبه جزایی اعاده حیثیت نکرده‌اند، نمی‌توانند از جنبه تجارتی اعاده اعتبار کنند."
  },
  {
    "Id": 576,
    "Title": "ماده ۵۷۶",
    "Text": "ثبت اسم تجارتی اختیاری است، مگر در مواردی که وزارت عدلیه ثبت آن را الزامی کند."
  },
  {
    "Id": 577,
    "Title": "ماده ۵۷۷",
    "Text": "صاحب تجارتخانه‌ای که شریک در تجارتخانه ندارد، نمی‌تواند اسمی برای تجارتخانه خود انتخاب کند که موهم وجود شریک باشد."
  },
  {
    "Id": 578,
    "Title": "ماده ۵۷۸",
    "Text": "اسم تجارتی ثبت‌شده را هیچ شخص دیگری در همان محل نمی‌تواند اسم تجارتی خود قرار دهد، ولو اینکه اسم تجارتی ثبت‌شده با اسم خانوادگی او یکی باشد."
  },
  {
    "Id": 579,
    "Title": "ماده ۵۷۹",
    "Text": "اسم تجارتی قابل انتقال است."
  },
  {
    "Id": 580,
    "Title": "ماده ۵۸۰",
    "Text": "مدت اعتبار ثبت اسم تجارتی پنج سال است."
  },

  {
    "Id": 581,
    "Title": "ماده ۵۸۱",
    "Text": "در مواردی که ثبت اسم تجارتی الزامی شده، در موعد مقرر ثبت به عمل نیاید، اداره ثبت اقدام به ثبت کرده و سه برابر حق‌الثبت مأخوذ خواهد داشت."
  },
  {
    "Id": 582,
    "Title": "ماده ۵۸۲",
    "Text": "وزارت عدلیه به موجب نظام‌نامه، ترتیب ثبت اسم تجارتی و اعلان آن و اصول محاکمات در دعاوی مربوطه به اسم تجارتی را معین خواهد کرد."
  },
  {
    "Id": 583,
    "Title": "ماده ۵۸۳",
    "Text": "کلیه شرکت‌های تجارتی مذکور در این قانون شخصیت حقوقی دارند."
  },
  {
    "Id": 584,
    "Title": "ماده ۵۸۴",
    "Text": "تشکیلات و مؤسساتی که برای مقاصد غیر تجارتی تأسیس شده یا بشوند، از تاریخ ثبت در دفتر ثبت مخصوصی که وزارت عدلیه معین خواهد کرد، شخصیت حقوقی پیدا می‌کنند."
  },
  {
    "Id": 585,
    "Title": "ماده ۵۸۵",
    "Text": "شرایط ثبت مؤسسات و تشکیلات مذکور در ماده فوق به موجب نظام‌نامه وزارت عدلیه معین خواهد شد. حق‌الثبت مؤسسات و تشکیلات مطابق نظام‌نامه از پنج ریال طلا تا پنج پهلوی بوده و به‌علاوه مشمول ماده ۱۳۵ قانون ثبت اسناد و املاک است."
  },
  {
    "Id": 586,
    "Title": "ماده ۵۸۶",
    "Text": "مؤسسات و تشکیلاتی را که مقاصد آنها مخالف با انتظامات عمومی یا نامشروع است، نمی‌توان ثبت کرد."
  },
  {
    "Id": 587,
    "Title": "ماده ۵۸۷",
    "Text": "مؤسسات و تشکیلات دولتی و بلدی به محض ایجاد و بدون احتیاج به ثبت دارای شخصیت حقوقی می‌شوند."
  },
  {
    "Id": 588,
    "Title": "ماده ۵۸۸",
    "Text": "شخص حقوقی می‌تواند دارای کلیه حقوق و تکالیفی شود که قانون برای افراد قائل است، مگر حقوق و وظایفی که بالطبیعه فقط انسان ممکن است دارای آن باشد، مانند حقوق و وظایف ابوت، نبوت و امثال ذلک."
  },
  {
    "Id": 589,
    "Title": "ماده ۵۸۹",
    "Text": "تصمیمات شخص حقوقی به وسیله مقاماتی که به موجب قانون یا اساسنامه صلاحیت اتخاذ تصمیم دارند، گرفته می‌شود."
  },
  {
    "Id": 590,
    "Title": "ماده ۵۹۰",
    "Text": "اقامتگاه شخص حقوقی محلی است که اداره شخص حقوقی در آنجا است."
  },

  {
    "Id": 591,
    "Title": "ماده ۵۹۱",
    "Text": "اشخاص حقوقی تابعیت مملکتی را دارند که اقامتگاه آنها در آن مملکت است."
  },
  {
    "Id": 592,
    "Title": "ماده ۵۹۲",
    "Text": "در مورد معاملاتی که سابقاً تجار یا شرکت‌ها و مؤسسات تجارتی به اعتبار بیش از یک امضاء کرده‌اند، خواه بعضی از امضاءکنندگان به عنوان ضامن امضاء کرده باشند خواه به عنوان دیگر، طلبکار می‌تواند به امضاءکنندگان مجتمعاً یا منفرداً رجوع نماید."
  },
  {
    "Id": 593,
    "Title": "ماده ۵۹۳",
    "Text": "در مورد ماده فوق، مطالبه از هر یک از اشخاصی که طلبکار حق رجوع به آن‌ها دارد، قاطع مرور زمان نسبت به دیگران نیز هست."
  },
  {
    "Id": 594,
    "Title": "ماده ۵۹۴",
    "Text": "به استثنای شرکت‌های سهامی و شرکت‌های مختلط سهامی، به کلیه شرکت‌های ایرانی موجود که به امور تجارتی اشتغال دارند، تا اول تیر ماه ۱۳۱۱ مهلت داده می‌شود که خود را با مقررات یکی از شرکت‌های مذکور در این قانون وفق داده و تقاضای ثبت نمایند و الا نسبت به شرکت متخلف مطابق ماده دوم قانون ثبت شرکت‌ها مصوب خرداد ماه ۱۳۱۰ رفتار خواهد شد."
  },
  {
    "Id": 595,
    "Title": "ماده ۵۹۵",
    "Text": "هر گاه مدت مذکور در ماده فوق برای تهیه مقدمات ثبت کافی نباشد، ممکن است تا شش ماه دیگر از طرف محکمه صلاحیت‌دار مهلت اضافی داده شود، مشروط بر اینکه در موقع تقاضای تمدید نصف حق‌الثبت شرکت پرداخته شود."
  },
  {
    "Id": 596,
    "Title": "ماده ۵۹۶",
    "Text": "تاریخ اجرای ماده ۱۵ این قانون در آن قسمتی که مربوط به جزای نقدی است و تاریخ اجرای ماده ۲۰۱ و تبصره آن و قسمت اخیر ماده ۲۲۰ اول فروردین ۱۳۱۲ خواهد بود."
  },
  {
    "Id": 597,
    "Title": "ماده ۵۹۷",
    "Text": "شرکت‌های مختلط سهامی موجود مکلف هستند که در ظرف ۶ ماه از تاریخ اجرای این قانون، هیئت نظاری مطابق مقررات این قانون تشکیل دهند و الا هر صاحب سهمی حق دارد انحلال شرکت را تقاضا کند."
  },
  {
    "Id": 598,
    "Title": "ماده ۵۹۸",
    "Text": "طلبکاران تاجر متوقفی که قبل از تاریخ اجرای این قانون طلب خود را مطالبه کرده‌اند، مشمول مقررات ماده ۴۷۳ نبوده و از حقی که به موجب قانون سابق برای آن‌ها مقرر بوده استفاده خواهند کرد."
  },
  {
    "Id": 599,
    "Title": "ماده ۵۹۹",
    "Text": "نسبت به طلبکارانی که در امور ورشکستگی‌های سابق قبل از تاریخ اجرای این قانون طلب خود را مطالبه نکرده‌اند، مدیر تصفیه هر ورشکسته اعلانی منتشر کرده و یک‌ماه به آن‌ها مهلت خواهد داد که مطابق ماده ۴۶۲ این قانون رفتار کنند و الا مشمول مقررات ماده ۴۷۳ خواهند شد."
  },
  {
    "Id": 600,
    "Title": "ماده ۶۰۰",
    "Text": "قوانین ذیل: قانون تجارت مصوب ۲۵ دلو ۱۳۰۳ و دوازدهم فروردین و دوازدهم خرداد ۱۳۰۴ – قانون اصلاح ماده ۲۰۶ قانون تجارت راجع به اعتراض عدم تأدیه مصوب ۲ تیر ماه ۱۳۰۷ – قانون اجازه عدم رعایت ماده ۲۷۰ و قسمتی از ماده ۴۴ قانون تجارت نسبت به تشکیلات و اساسنامه شرکت سهامی بانک ملی و شرکت سهامی بانک پهلوی مصوب ۳۰ تیر ماه ۱۳۰۷ از تاریخ اول خرداد ماه ۱۳۱۱ نسخ و این قانون از تاریخ مزبور به موقع اجرا گذاشته می‌شود."
  }
]