[
  {
    "Id": 1,
    "Title": "ماده ۱",
    "Text": "در اجرای اصل یکصد و شصت و چهارم قانون اساسی جمهوری اسلامی ایران نقل و انتقال دوره‌ای قضات به ترتیب مقرر در این قانون‌ انجام می‌شود."
  },
  {
    "Id": 2,
    "Title": "ماده ۲",
    "Text": "کلیه کسانی که از تاریخ تصویب این قانون با پایه قضایی به استخدام قوه قضاییه در می‌آیند موظفند در هریک از محل‌های استقرار واحدهای ‌قضایی درجه ۳، ۲ و ۱ به مدت پنج سال انجام وظیفه نمایند. رعایت ترتیب خدمت در واحدهای قضایی فوق الزامی نیست.",
    "Notes": [
      "تبصره ۱: انتقال به حوزه قضایی تهران مستلزم داشتن حداقل پانزده سال خدمت در محل‌های استقرار واحدهای قضایی درجه ۳، ۲ و ۱ و منوط‌ به وجود پست قضایی می‌باشد. در هر حال کسانی که سابقه خدمت بیشتری در محل‌های استقرار واحدهای قضایی درجه ۳ و ۲ دارند از اولویت‌ برخوردار هستند.",
      "تبصره ۲: کسانی که با تمایل خود و موافقت رییس قوه قضاییه در محل‌های استقرار واحدهای قضایی درجه پایین‌تر به مدت بیش از پنج سال مقرر‌ در این قانون خدمت کنند، مدت بیش از پنج سال خدمت ایشان به میزان دو برابر خدمت در محل‌های استقرار واحدهای قضایی درجه بالاتر محسوب‌ می‌شود. در هر حال مدت خدمت الزامی قضات در یک محل استقرار واحد قضایی، بیش از پنج سال نخواهد بود.",
      "تبصره ۳: مفاد این قانون نسبت به قضاتی که دارای سابقه کار قضایی کمتر از پانزده سال می‌باشند نیز نسبت به مدت باقیمانده شامل می‌گردد."
    ]
  },
  {
    "Id": 3,
    "Title": "ماده ۳",
    "Text": "درجه‌بندی محل‌های استقرار واحدهای قضایی با لحاظ محرومیت، بدی آب و هوا و دوری از مرکز به موجب آیین‌نامه‌ای خواهد بود که به ‌وسیله وزیر دادگستری تهیه و به تصویب هیات وزیران می‌رسد."
  },
  {
    "Id": 4,
    "Title": "ماده ۴",
    "Text": "کسانی که خدمت موظف خود را در محل‌های استقرار واحدهای قضایی درجه ۳ و ۲ با رعایت ماده (۲) و تبصره‌های آن به پایان رسانیده‌اند‌ چنانچه با تمایل خود در محل‌های استقرار واحدهای قضایی درجه ۳ و ۲ خدمت کنند در ازای هر دو سال خدمت یک پایه قضایی به آنان اعطا و مادامی که در واحدهای قضایی مذکور خدمت می‌نمایند به میزان یک پنجم حقوق مبنای گروه مربوطه به حقوق آنان افزوده می‌شود."
  },
  {
    "Id": 5,
    "Title": "ماده ۵",
    "Text": "رسیدگی به تقاضاهای نقل و انتقال قضات در هر سال یک بار انجام می‌گیرد. چگونگی و زمان رسیدگی به آنها برابر ضوابطی خواهد بود که به پیشنهاد وزیر دادگستری به تصویب رییس قوه قضاییه می‌رسد."
  },
  {
    "Id": 6,
    "Title": "ماده ۶",
    "Text": "انتصاب مدیران کل و مشاغل گروه ۸ و همچنین کسانی که دارای شش سال سابقه تحصیل در دوره خارج فقه و اصول به تأیید شورای ‌مدیریت حوزه علمیه قم و یا دارای درجه دکترا در یکی از رشته‌های حقوق می‌باشند مشمول مقررات این قانون نخواهند بود."
  },
  {
    "Id": 7,
    "Title": "ماده ۷",
    "Text": "بانوان متأهل دارنده پایه قضایی از شمول ماده (۲) این قانون مستثنی می‌باشند و در شهر محل اقامت دایمی همسرانشان به خدمت اشتغال ‌می‌یابند.",
    "Notes": [
      "تبصره: بانوان مجرد دارای پایه قضایی با موافقت قوه قضاییه در یکی از شهرهای مورد تقاضای خود به خدمت مشغول خواهند شد."
    ]
  }
]