[
  {
    "Id": 1,
    "Title": "ماده 1",
    "Text": "کلیه کار فرمایان، کارگران، کارگاه‌ها، موسسات تولیدی، صنعتی، خدماتی و کشاورزی مکلف به تبعیت از این قانون می‌باشند."
    
  },
  {
    "Id": 2,
    "Title": "ماده 2",
    "Text": "کارگر از لحاظ این قانون کسی است که به هر عنوان در مقابل دریافت حق‌السعی اعم از مزد، حقوق، سهم سود و سایر مزایا به درخواست کارفرما کار می‌کند."
    
  },
  {
    "Id": 3,
    "Title": "ماده 3",
    "Text": "کارفرما شخصی است حقیقی یا حقوقی که کارگر به درخواست و به حساب او در مقابل دریافت حق‌السعی کار می‌کند. مدیران و مسئولان و به طور عموم کلیه کسانی که عهده دار اداره کارگاه هستند نماینده کارفرما محسوب می‌شوند و کارفرما مسئول کلیه تعهداتی است که نمایندگان مذکور در قبال کارگر به عهده می‌گیرند در صورتی که نماینده کارفرما خارج از اختیارات خود تعهدی بنماید و کارفرما آن را نپذیرد در مقابل کارفرما ضامن است."
    
  },
  {
    "Id": 4,
    "Title": "ماده 4",
    "Text": "کارگاه محلی است که کارگر به درخواست کارفرما یا نماینده او در آنجا کار می‌کند، از قبیل موسسات صنعتی، کشاورزی، معدنی، ساختمانی، ترابری، مسافربری، خدماتی، تجاری، تولیدی، اماکن عمومی و امثال آنها. کلیه تاسیساتی که به اقتضای کار متعلق به کارگاه اند، از قبیل نمازخانه، ناهارخوری، تعاونی‌ها، شیرخوارگاه، مهدکودک، درمانگاه، حمام، آموزشگاه حرفه‌ای، قرائتخانه، کلاس‌های سوادآموزی و سایر مراکز آموزشی و اماکن مربوط به شورا و انجمن اسلامی و بسیج کارگران، ورزشگاه و وسایل ایاب و ذهاب و نظایر آنها جزو کارگاه می‌باشند."
    
  },
  {
    "Id": 5,
    "Title": "ماده 5",
    "Text": "کلیه کارگران، کارفرمایان، نمایندگان آنان و کارآموزان و نیز کارگاه‌ها مشمول مقررات این قانون می‌باشند."
    
  },
  {
    "Id": 6,
    "Title": "ماده 6",
    "Text": "براساس بند چهار اصل چهل و سوم و بند شش اصل دوم و اصول نوزدهم، بیستم و بیست و هشتم قانون اساسی جمهوری اسلامی ایران، اجبار افراد به کار معین و بهره‌کشی از دیگری ممنوع و مردم ایران از هر قوم و قبیله که باشند از حقوق مساوی برخوردارند و رنگ، نژاد، زبان و مانند اینها سبب امتیاز نخواهد بود و همه افراد اعم از زن و مرد یکسان در حمایت قانون قرار دارند و هرکسی حق دارد شغلی را که به آن مایل است و مخالف اسلام و مصالح عمومی و حقوق دیگران نیست برگزیند."
    
  },
  {
    "Id": 7,
    "Title": "ماده 7",
    "Text": "قرارداد کار عبارت است از قرارداد کتبی یا شفاهی که به موجب آن کارگر در قبال دریافت حق‌السعی کاری را برای مدت موقت یا مدت غیرموقت برای کارفرما انجام می‌دهد.",
    "Notes": [
      "تبصره 1- حداکثر مدت موقت برای کارهایی که طبیعت آنها جنبه غیرمستمر دارد، توسط وزارت کار و امور اجتماعی تهیه و به تصویب هیات وزیران خواهد رسید.",
      "تبصره 2- در کارهایی که طبیعت آنها جنبه مستمر دارد در صورتی که مدتی در قرارداد ذکر نشود، قرارداد دائمی تلقی می‌شود.",
      "تبصره 3- قراردادهای مربوط به قانون کار در صورت کتبی بودن باید در فرم مخصوصی باشد که توسط وزارت تعاون، کار و رفاه اجتماعی در چهارچوب قوانین و مقررات تهیه می‌شود و در اختیار طرفین قرار می‌گیرد.",
      "تبصره 4- کارفرمایان موظفند به کارگران با قرارداد موقت به نسبت مدت کارکرد، مزایای قانونی پایان‌کار را به مأخذ هر سال یک‌ماه آخرین مزد پرداخت نمایند."
    ]
  },
  {
    "Id": 8,
    "Title": "ماده 8",
    "Text": "شروط مذکور در قرارداد کار یا تغییرات بعدی آن در صورتی نافذ خواهد بود که برای کارگر مزایایی کمتر از امتیازات مقرر در این قانون منظور ننماید."
    
  },
  {
    "Id": 9,
    "Title": "ماده 9",
    "Text": "برای صحت قرارداد کار در زمان بستن قرارداد رعایت شرایط ذیل الزامی است.",
    "Notes": [
      "الف- مشروعیت مورد قرارداد",
      "ب- معین بودن موضوع قرارداد",
      "ج- عدم ممنوعیت قانونی و شرعی طرفین در تصرف اموال یا انجام کار مورد نظر",
      "تبصره- اصل بر صحت کلیه قراردادهای کار است، مگر آنکه بطلان آنها در مراجع ذی‌صلاح به اثبات برسد."
    ]
  },
  {
    "Id": 10,
    "Title": "ماده 10",
    "Text": "قرارداد کار علاوه بر مشخصات دقیق طرفین، باید حاوی موارد ذیل باشد.",
    "Notes": [
      "الف- نوع کار یا حرفه یا وظیفه ای که کارگر باید به آن اشتغال یابد.",
      "ب- حقوق یا مزد مبنا و لواحق آن",
      "ج- ساعات کار، تعطیلات و مرخصی‌ها",
      "د- محل انجام کار",
      "هـ- تاریخ انعقاد قرارداد",
      "و- مدت قرارداد، چنانچه کار برای مدت معین باشد.",
      "ز- موارد دیگری که عرف و عادت شغل یا محل، ایجاب نماید.",
      "ح- شرایط و نحوه فسخ قرارداد (در مواردی که مدت تعیین نشده است)",
      "تبصره- در مواردی که قرارداد کار کتبی باشد قرارداد در چهار نسخه تنظیم می‌گردد که یک نسخه از آن به اداره کار محل و یک نسخه نزد کارگر و یک نسخه نزد کارفرما و نسخه دیگر در اختیار شورای اسلامی کار و در کارگاه‌های فاقد شورا در اختیار نماینده کارگر قرار می‌گیرد."
    ]
  },

  {
    "Id": 11,
    "Title": "ماده ۱۱",
    "Text": "طرفین می‌توانند با توافق یکدیگر مدتی را به نام دوره آزمایشی کار تعیین نمایند. در خلال این دوره، هر یک از طرفین حق دارد بدون اخطار قبلی و بدون الزام به پرداخت خسارت، رابطه کار را قطع نماید. در صورتی که قطع رابطه کار از طرف کارفرما باشد، وی ملزم به پرداخت حقوق تمام دوره آزمایشی خواهد بود و چنانچه کارگر رابطه کار را قطع نماید، فقط مستحق دریافت حقوق مدت انجام کار خواهد بود.",
    "Notes": "مدت دوره آزمایشی باید در قرارداد کار مشخص شود. حداکثر این مدت برای کارگران ساده و نیمه ماهر یک ماه و برای کارگران ماهر و دارای تخصص سطح بالا سه ماه می‌باشد."
  },
  {
    "Id": 12,
    "Title": "ماده ۱۲",
    "Text": "هر نوع تغییر حقوقی در وضع مالکیت کارگاه، مانند فروش، انتقال، تغییر نوع تولید، ادغام، ملی شدن، فوت مالک و غیره، در رابطه قراردادی کارگرانی که قراردادشان قطعی شده است مؤثر نمی‌باشد و کارفرمای جدید، قائم‌مقام تعهدات و حقوق کارفرمای سابق خواهد بود."
  },
  {
    "Id": 13,
    "Title": "ماده ۱۳",
    "Text": "در مواردی که کار از طریق مقاطعه انجام می‌یابد، مقاطعه‌دهنده مکلف است قرارداد خود را با مقاطعه‌کار به نحوی منعقد نماید که در آن، مقاطعه‌کار متعهد گردد که تمامی مقررات این قانون را در مورد کارکنان خود اعمال نماید.",
    "Notes": {
      "1": "مطالبات کارگر جزو دیون ممتاز است و کارفرمایان موظفند بدهی پیمانکاران به کارگران را طبق رأی مراجع قانونی از محل مطالبات پیمانکار، از جمله ضمانت حسن انجام کار، پرداخت نمایند.",
      "2": "چنانچه مقاطعه‌دهنده برخلاف مقررات اقدام نماید یا قبل از ۴۵ روز از تحویل موقت تسویه‌حساب کند، مکلف به پرداخت دیون مقاطعه‌کار در قبال کارگران خواهد بود."
    }
  },
  {
    "Id": 14,
    "Title": "ماده ۱۴",
    "Text": "چنانچه به واسطه امور مذکور در مواد آتی انجام تعهدات یکی از طرفین موقتاً متوقف شود، قرارداد کار به حال تعلیق در می‌آید و پس از رفع آن‌ها با احتساب سابقه خدمت، قرارداد کار به حالت اول باز می‌گردد.",
    "Notes": {
      "1": "مدت خدمت نظام وظیفه یا حضور داوطلبانه در جبهه قبل یا حین اشتغال جزو سوابق خدمتی نزد سازمان تأمین اجتماعی محسوب می‌شود.",
      "2": "افراد مشمول اصلاحیه تبصره ۲ ماده ۷۶ قانون تأمین اجتماعی، در صورت حضور در جبهه، سابقه‌شان جزء کارهای سخت و زیان‌آور محسوب می‌شود."
    }
  },
  {
    "Id": 15,
    "Title": "ماده ۱۵",
    "Text": "در صورتی که به واسطه قوه قهریه یا حوادث غیرقابل پیش‌بینی، تمام یا قسمتی از کارگاه تعطیل شود و انجام تعهدات طرفین موقتاً غیرممکن گردد، قرارداد کار با کارگران آن قسمت به حال تعلیق درمی‌آید. تشخیص این موارد با وزارت کار و امور اجتماعی است."
  },
  {
    "Id": 16,
    "Title": "ماده ۱۶",
    "Text": "قرارداد کارگرانی که از مرخصی تحصیلی یا دیگر مرخصی‌های بدون حقوق استفاده می‌کنند، در طول مرخصی و به مدت دو سال به حال تعلیق درمی‌آید.",
    "Notes": "مرخصی تحصیلی برای دو سال دیگر قابل تمدید است."
  },
  {
    "Id": 17,
    "Title": "ماده ۱۷",
    "Text": "قرارداد کارگری که توقیف می‌گردد و توقیف وی منتهی به حکم محکومیت نمی‌شود، در مدت توقیف به حال تعلیق درمی‌آید و کارگر پس از رفع توقیف به کار خود باز می‌گردد."
  },
  {
    "Id": 18,
    "Title": "ماده ۱۸",
    "Text": "چنانچه توقیف کارگر به سبب شکایت کارفرما باشد و منتهی به حکم محکومیت نگردد، مدت توقیف جزء سابقه خدمت کارگر محسوب می‌شود و کارفرما مکلف است علاوه بر جبران ضرر و زیان طبق حکم دادگاه، مزد و مزایای وی را نیز پرداخت نماید.",
    "Notes": "تا زمان تعیین تکلیف از سوی مراجع، کارفرما موظف است حداقل ۵۰٪ حقوق ماهیانه کارگر را به خانواده وی علی‌الحساب پرداخت نماید."
  },
  {
    "Id": 19,
    "Title": "ماده ۱۹",
    "Text": "در دوران خدمت نظام وظیفه، قرارداد کار به حالت تعلیق درمی‌آید ولی کارگر باید حداکثر تا دو ماه پس از پایان خدمت، به کار سابق بازگردد. اگر شغل وی حذف شده باشد، در شغلی مشابه به کار گرفته می‌شود."
  },
  {
    "Id": 20,
    "Title": "ماده ۲۰",
    "Text": "در هر یک از موارد تعلیق (مواد ۱۵، ۱۶، ۱۷، ۱۹) اگر کارفرما پس از رفع حالت تعلیق از پذیرش کارگر خودداری کند، این عمل اخراج غیرقانونی تلقی می‌شود. کارگر باید ظرف ۳۰ روز به هیأت تشخیص مراجعه نماید. اگر کارفرما نتواند دلایل موجه ارائه دهد، باید کارگر را به کار بازگرداند و حقوق وی را از تاریخ مراجعه پرداخت کند؛ در غیر این صورت، به ازای هر سال سابقه، ۴۵ روز آخرین مزد پرداخت خواهد شد.",
    "Notes": "چنانچه کارگر بدون عذر موجه، حداکثر ظرف ۳۰ روز پس از رفع تعلیق اعلام آمادگی نکند یا به هیأت تشخیص مراجعه ننماید، مستعفی تلقی شده و فقط مشمول دریافت حق سنوات به ازای هر سال یک ماه آخرین حقوق خواهد بود."
  },
  {
    "Type": "استفساریه",
    "Title": "استفساریه تبصره ماده ۱۴",
    "Text": "آیا قانون اصلاح تبصره ماده (۱۴) قانون کار مصوب ۱۳۸۳ شامل کلیه مشمولین قانون تأمین اجتماعی که به هر نحو به سازمان تأمین اجتماعی حق بیمه می‌پردازند نیز می‌شود؟",
    "Notes": "بله، کلیه مشمولین قانون تأمین اجتماعی که حق بیمه به آن سازمان می‌پردازند نیز مشمول این قانون می‌باشند."
  },

  {
    "Id": 21,
    "Title": "ماده ۲۱",
    "Text": "قرارداد کار به یکی از طرق زیر خاتمه می‌یابد:",
    "Notes": [
      "الف- فوت کارگر",
      "ب- بازنشستگی کارگر",
      "ج- ازکارافتادگی کلی کارگر",
      "د- انقضای مدت در قراردادهای کار با مدت موقت و عدم تجدید صریح یا ضمنی آن",
      "ه- پایان کار در قراردادهائی که مربوط به کار معین است",
      "و- استعفای کارگر",
      "ز- فسخ قرارداد به‌نحوی که در متن قرارداد (منطبق با قانون کار) پیش‌بینی شده است",
      "ح- اصلاح ساختار کارگاه به منظور افزایش رقابت‌پذیری بر اساس قرارداد سه‌جانبه و قوانین مربوط",
      "کارگر مستعفی موظف است یک ماه به کار خود ادامه داده و استعفا را کتبا اعلام نماید. در صورت اعلام انصراف کتبی ظرف ۱۵ روز، استعفا منتفی تلقی می‌شود و باید رونوشت آن به نهادهای کارگری تحویل داده شود."
    ]
  },
  {
    "Id": 22,
    "Title": "ماده ۲۲",
    "Text": "در پایان کار، کلیه مطالباتی که ناشی از قرارداد کار و مربوط به دوره اشتغال کارگر است، به کارگر یا در صورت فوت او به وارث قانونی وی پرداخت خواهد شد.",
    "Notes": "سازمان تامین اجتماعی موظف است تا تعیین تکلیف وراث و برقراری مستمری، سه ماه حقوق آخر متوفی را علی‌الحساب به عائله تحت تکفل وی پرداخت نماید."
  },
  {
    "Id": 23,
    "Title": "ماده ۲۳",
    "Text": "کارگر از لحاظ دریافت حقوق یا مستمری‌های ناشی از فوت، بیماری، بازنشستگی، بیکاری، تعلیق، ازکارافتادگی و سایر حمایت‌های اجتماعی تابع قانون تامین اجتماعی است."
  },
  {
    "Id": 24,
    "Title": "ماده ۲۴",
    "Text": "در صورت خاتمه قرارداد کار معین یا موقت، کارفرما موظف است به کارگری که حداقل یک سال به کار اشتغال داشته است، برای هر سال سابقه معادل یک ماه حقوق آخر به عنوان مزایای پایان کار بپردازد."
  },
  {
    "Id": 25,
    "Title": "ماده ۲۵",
    "Text": "در قرارداد کار مدت‌دار یا کار معین، هیچ‌یک از طرفین به تنهایی حق فسخ ندارد.",
    "Notes": "رسیدگی به اختلافات این قراردادها در صلاحیت هیأت‌های تشخیص و حل اختلاف است."
  },
  {
    "Id": 26,
    "Title": "ماده ۲۶",
    "Text": "تغییر عمده در شرایط کار برخلاف عرف کارگاه، فقط پس از موافقت کتبی اداره کار قابل اجرا است. در صورت اختلاف، رای هیات حل اختلاف قطعی و لازم‌الاجرا است."
  },
  {
    "Id": 27,
    "Title": "ماده ۲۷",
    "Text": "در صورت قصور یا نقض آیین‌نامه انضباطی توسط کارگر پس از تذکرات کتبی، کارفرما می‌تواند با نظر مثبت شورای اسلامی کار، قرارداد را فسخ کرده و برای هر سال سابقه، معادل یک ماه آخرین حقوق به عنوان «حق سنوات» بپردازد.",
    "Notes": [
      "در صورت نبود شورای اسلامی کار، نظر انجمن صنفی یا هیأت تشخیص الزامی است.",
      "در صورت عدم توافق، موضوع به هیأت تشخیص و سپس هیأت حل اختلاف ارجاع و تا زمان صدور رای، قرارداد معلق خواهد بود.",
      "قصور و آیین‌نامه‌های انضباطی طبق دستورالعمل مصوب وزیر کار تعیین می‌شوند."
    ]
  },
  {
    "Id": 28,
    "Title": "ماده ۲۸",
    "Text": "نمایندگان قانونی کارگران و داوطلبان نمایندگی، تا اعلام نظر نهایی مراجع قانونی، به کار خود در واحد ادامه می‌دهند.",
    "Notes": [
      "هیات‌های تشخیص و حل اختلاف مکلفند فوراً و خارج از نوبت رسیدگی و ظرف حداکثر یک ماه رای دهند.",
      "در کارگاه‌هایی بدون شورای اسلامی یا هیات تشخیص، نمایندگان کارگری تا اعلام نظر نهایی به کار خود ادامه خواهند داد."
    ]
  },
  {
    "Id": 29,
    "Title": "ماده ۲۹",
    "Text": "اگر هیأت حل اختلاف تعلیق قرارداد ناشی از کارفرما بداند، کارگر مستحق خسارت بوده و باید به کار سابق بازگردد."
  },
  {
    "Id": 30,
    "Title": "ماده ۳۰",
    "Text": "در صورت تعطیلی کارگاه بر اثر قوه قهریه یا حوادث غیرقابل پیش‌بینی، پس از بازگشایی، کارفرما مکلف است کارگران بیکار شده را در همان واحد یا مشاغل جدید به کار بگمارد.",
    "Notes": "دولت موظف است با تأسیس صندوق بیمه بیکاری و منابع عمومی، معاش و اشتغال مجدد کارگران بیکار را تأمین نماید."
  },

  {
    "Id": 31,
    "Title": "ماده 31",
    "Text": "چنانچه خاتمه قرارداد کار به لحاظ از کارافتادگی کلی و یا بازنشستگی کارگر باشد، کارفرما باید براساس آخرین مزد کارگر به نسبت هر سال سابقه خدمت حقوقی به میزان ۳۰ روز مزد به وی پرداخت نماید. این وجه علاوه بر مستمری از کارافتادگی و یا بازنشستگی کارگر است که توسط سازمان تامین اجتماعی پرداخت می‌شود."
    
  },
  {
    "Id": 32,
    "Title": "ماده 32",
    "Text": "اگر خاتمه قرارداد کار در نتیجه کاهش توانایی‌های جسمی و فکری ناشی از کار کارگر باشد (بنا به تشخیص کمیسیون پزشکی سازمان بهداشت و درمان منطقه با معرفی شورای اسلامی کار و یا نمایندگان قانونی کارگر) کارفرما مکلف است به نسبت هر سال سابقه خدمت، معادل دو ماه آخرین حقوق به وی پرداخت نماید."
    
  },
  {
    "Id": 33,
    "Title": "ماده 33",
    "Text": "تشخیص موارد از کارافتادگی کلی و جزیی و یا بیماری‌های ناشی از کار یا ناشی از غیر کار و فوت کارگر و میزان قصور کارفرما در انجام وظایف محوله قانونی که منجر به خاتمه قرارداد کار می‌شود، براساس ضوابطی خواهد بود که به پیشنهاد وزیر تعاون، کار و رفاه اجتماعی به تصویب هیات وزیران خواهد رسید."
    
  },
  {
    "Id": 34,
    "Title": "ماده 34",
    "Text": "کلیه دریافت‌های قانونی که کارگر به اعتبار قرارداد کار اعم از مزد یا حقوق، کمک عائله‌مندی، هزینه‌های مسکن، خواربار، ایاب و ذهاب، مزایای غیرنقدی، پاداش افزایش تولید، سود سالانه و نظایر آنها دریافت می‌نماید را حق‌السعی می‌نامند."
    
  },
  {
    "Id": 35,
    "Title": "ماده 35",
    "Text": "مزد عبارت است از وجوه نقدی یا غیرنقدی و یا مجموع آنها که در مقابل انجام کار به کارگر پرداخت می‌شود.",
    "Notes": [
      "تبصره 1- چنانچه مزد با ساعات انجام کار مرتبط باشد، مزد ساعتی و در صورتی که براساس میزان انجام کار و یا محصول تولید شده باشد، کارمزد و چنانچه براساس محصول تولید شده و یا میزان انجام کار در زمان معین باشد، کارمزد ساعتی نامیده می‌شود.",
      "تبصره 2- ضوابط و مزایای مربوط به مزد ساعتی، کارمزد ساعتی و کارمزد و مشاغل قابل شمول موضوع این ماده که با پیشنهاد شورای عالی کار به تصویب وزیر تعاون، کار و رفاه اجتماعی خواهد رسید تعیین می‌گردد. حداکثر ساعات کار موضوع ماده فوق نباید از حداکثر ساعت قانونی کار تجاوز نماید."
    ]
  },
  {
    "Id": 36,
    "Title": "ماده 36",
    "Text": "مزد ثابت، عبارت است از مجموع مزد شغل و مزایای ثابت پرداختی به تبع شغل.",
    "Notes": [
      "تبصره 1- در کارگاه‌هایی که دارای طرح طبقه بندی و ارزیابی مشاغل نیستند منظور از مزایای ثابت پرداختی به تبع شغل، مزایایی است که برحسب ماهیت شغل یا محیط کار و برای ترمیم مزد در ساعات عادی کار پرداخت می‌گردد از قبیل مزایای سختی کار، مزایای سرپرستی، فوق‌العاده شغل و غیره.",
      "تبصره 2- در کارگاه‌هایی که طرح طبقه بندی مشاغل به مرحله اجرا درآمده است مزد گروه و پایه، مزد مبنا را تشکیل می‌دهد.",
      "تبصره 3- مزایای رفاهی و انگیزه‌ای از قبیل کمک هزینه مسکن، خواربار و کمک عائله‌مندی، پاداش افزایش تولید و سود سالانه جزو مزد ثابت و مزد مبنا محسوب نمی‌شود."
    ]
  },
  {
    "Id": 37,
    "Title": "ماده 37",
    "Text": "مزد باید در فواصل زمانی مرتب و در روز غیر تعطیل و ضمن ساعات کار به وجه نقد رایج کشور یا با تراضی طرفین به وسیله چک عهده بانک و با رعایت شرایط ذیل پرداخت شود:",
    "Notes": [
      "الف- چنانچه براساس قرارداد یا عرف کارگاه، مبلغ مزد به صورت روزانه یا ساعتی تعیین شده باشد، پرداخت آن باید پس از محاسبه در پایان روز یا هفته یا پانزده روز یک بار به نسبت ساعات کار و یا روزهای کارکرد صورت گیرد.",
      "ب- در صورتی که براساس قرارداد یا عرف کارگاه، پرداخت مزد به صورت ماهانه باشد، این پرداخت باید در آخر ماه صورت گیرد. در این حالت مزد مذکور حقوق نامیده می‌شود.",
      "تبصره- در ماه‌های سی و یک روزه مزایا و حقوق باید براساس سی و یک روز محاسبه و به کارگر پرداخت شود."
    ]
  },
  {
    "Id": 38,
    "Title": "ماده 38",
    "Text": "برای انجام کار مساوی که در شرایط مساوی در یک کارگاه انجام می‌گیرد باید به زن و مرد مزد مساوی پرداخت شود. تبعیض در تعیین میزان مزد بر اساس سن، جنس، نژاد و قومیت و اعتقادات سیاسی و مذهبی ممنوع است."
    
  },
  {
    "Id": 39,
    "Title": "ماده 39",
    "Text": "مزد و مزایای کارگرانی که به صورت نیمه وقت و یا کمتر از ساعات قانونی تعیین شده به کار اشتغال دارند به نسبت ساعات کار انجام یافته محاسبه و پرداخت می‌شود."
    
  },
  {
    "Id": 40,
    "Title": "ماده 40",
    "Text": "در مواردی که با توافق طرفین قسمتی از مزد به صورت غیر نقدی پرداخت می‌شود، باید ارزش نقدی تعیین شده برای این گونه پرداخت‌ها منصفانه و معقول باشد."
    
  },

  {
    "Id": 41,
    "Title": "ماده ۴۱",
    "Text": "شورای عالی کار همه ساله موظف است، میزان حداقل مزد کارگران را برای نقاط مختلف کشور یا صنایع مختلف با توجه به معیارهای ذیل تعیین نماید:\n۱- حداقل مزد باتوجه به درصد تورمی که از طرف بانک مرکزی اعلام می‌شود.\n۲- حداقل مزد باید کفاف زندگی یک خانواده با تعداد متوسط اعلام‌شده از سوی مراجع رسمی را بدهد، بدون در نظر گرفتن مشخصات جسمی و روحی کارگران یا نوع کار.",
    "Notes": "کارفرمایان موظفند کمتر از حداقل مزد تعیین‌شده پرداخت نکنند. در صورت تخلف، موظف به پرداخت مابه‌التفاوت خواهند بود."
  },
  {
    "Id": 42,
    "Title": "ماده ۴۲",
    "Text": "حداقل مزد فقط باید نقداً پرداخت شود. پرداخت‌های غیرنقدی در قراردادها، به‌عنوان مزایای اضافه بر حداقل مزد محسوب می‌شوند."
  },
  {
    "Id": 43,
    "Title": "ماده ۴۳",
    "Text": "کارگران کارمزد برای ایام جمعه، تعطیلات رسمی و مرخصی‌ها مستحق دریافت مزد هستند. مبنای محاسبه میانگین کارمزد ماه آخر است، ولی نباید کمتر از حداقل مزد باشد."
  },
  {
    "Id": 44,
    "Title": "ماده ۴۴",
    "Text": "اگر کارگر به کارفرما بدهکار باشد، فقط مازاد بر حداقل مزد و با حکم دادگاه قابل برداشت است، آن‌هم حداکثر تا یک‌چهارم کل مزد.",
    "Notes": "نفقه و کسوه افراد واجب‌النفقه تابع قانون مدنی بوده و از این محدودیت مستثنا هستند."
  },
  {
    "Id": 45,
    "Title": "ماده ۴۵",
    "Text": "کارفرما فقط در موارد زیر می‌تواند از مزد کارگر برداشت کند:\nالف- مواردی که قانون مجاز دانسته.\nب- مساعده‌هایی که به کارگر داده شده است.\nج- اقساط وام‌هایی که با توافق پرداخت شده‌اند.\nد- مبالغی که اشتباهاً پرداخت شده‌اند.\nهـ- مال‌الاجاره خانه‌های سازمانی با توافق طرفین.\nو- خریدهای تعهدشده از تعاونی مصرف کارگاه.",
    "Notes": "در مورد وام بند (ج)، میزان اقساط باید با توافق تعیین شود."
  },
  {
    "Id": 46,
    "Title": "ماده ۴۶",
    "Text": "به کارگران مأمور خارج از محل خدمت، فوق‌العاده مأموریت تعلق می‌گیرد که نباید کمتر از مزد ثابت یا مبنای روزانه باشد. کارفرما باید وسیله یا هزینه رفت‌وبرگشت را نیز تأمین نماید.",
    "Notes": "مأموریت وقتی محقق می‌شود که کارگر حداقل ۵۰ کیلومتر از محل کارگاه دور شود یا یک شب در مأموریت اقامت داشته باشد."
  },
  {
    "Id": 47,
    "Title": "ماده ۴۷",
    "Text": "به منظور افزایش تولید، کیفیت، کاهش ضایعات، افزایش درآمد و انگیزه کارگران، طرفین می‌توانند بر اساس آیین‌نامه مصوب وزیر تعاون، کار و رفاه اجتماعی، قرارداد پرداخت پاداش تولید منعقد نمایند."
  },
  {
    "Id": 48,
    "Title": "ماده ۴۸",
    "Text": "وزارت تعاون، کار و رفاه اجتماعی موظف است به منظور جلوگیری از بهره‌کشی، نظام ارزیابی و طبقه‌بندی مشاغل را بر اساس استاندارد و عرف کارگری تهیه و اجرا کند."
  },
  {
    "Id": 49,
    "Title": "ماده ۴۹",
    "Text": "کارفرمایان باید با همکاری کمیته طبقه‌بندی مشاغل کارگاه یا مؤسسات ذی‌صلاح، طرح طبقه‌بندی مشاغل را تهیه و پس از تأیید وزارت کار، اجرا نمایند.",
    "Notes": {
      "1": "آیین‌نامه‌های اجرایی طرح توسط وزارت کار تهیه و ابلاغ می‌شود.",
      "2": "صلاحیت مؤسسات و افراد تهیه‌کننده طرح باید به تأیید وزارت کار برسد.",
      "3": "اختلافات ناشی از اجرای طرح، در هیأت حل اختلاف با نظر وزارت کار رسیدگی می‌شود."
    }
  },
  {
    "Id": 50,
    "Title": "ماده ۵۰",
    "Text": "چنانچه کارفرما در مهلت تعیین‌شده طرح ارزیابی مشاغل را اجرا نکند، وزارت کار می‌تواند انجام آن را به مؤسسات مشاور یا افراد دارای صلاحیت واگذار نماید.",
    "Notes": "کارفرما علاوه بر هزینه مشاوره، باید ۵۰٪ مبلغ مشاوره را به خزانه‌داری کل به عنوان جریمه بپردازد. از تاریخ اعلام‌شده توسط وزارت کار، باید مابه‌التفاوت مزد ناشی از اجرای طرح پرداخت شود."
  },

  {
    "Id": 51,
    "Title": "ماده ۵۱",
    "Text": "ساعت کار مدت زمانی است که کارگر نیرو یا وقت خود را در اختیار کارفرما قرار می‌دهد. ساعات کار کارگران نباید از ۸ ساعت در شبانه‌روز تجاوز نماید مگر موارد مستثنی.",
    "Notes": [
      "تبصره ۱: کارفرما با توافق کارگران می‌تواند ساعات کار بعضی روزهای هفته را کمتر و در روزهای دیگر بیشتر تعیین کند، به شرط آنکه مجموع ساعات هفتگی از ۴۴ ساعت بیشتر نشود.",
      "تبصره ۲: در کارهای کشاورزی، ساعات کار با توجه به کار، عرف و فصول، با توافق تنظیم می‌شود."
    ]
  },
  {
    "Id": 52,
    "Title": "ماده ۵۲",
    "Text": "در کارهای سخت، زیان‌آور و زیرزمینی، ساعات کار نباید از ۶ ساعت در روز و ۳۶ ساعت در هفته تجاوز کند.",
    "Notes": "تعریف این نوع کارها توسط آیین‌نامه مصوب شورای عالی حفاظت فنی و شورای عالی کار صورت می‌گیرد."
  },
  {
    "Id": 53,
    "Title": "ماده ۵۳",
    "Text": "کار روز از ۶ صبح تا ۲۲، کار شب از ۲۲ تا ۶ صبح است. کار مختلط شامل هر دو بازه است و ساعات شب آن مشمول فوق‌العاده کار شب می‌شود."
  },
  {
    "Id": 54,
    "Title": "ماده ۵۴",
    "Text": "کار متناوب کاری است که به‌طور متوالی انجام نمی‌گیرد و در ساعات مشخصی انجام می‌شود.",
    "Notes": "در این نوع کار، فواصل در اختیار کارگر است. مجموع ساعات از شروع تا پایان، حداکثر ۱۵ ساعت در شبانه‌روز است. تعیین ساعات و فواصل با توافق طرفین و عرف انجام می‌شود."
  },
  {
    "Id": 55,
    "Title": "ماده ۵۵",
    "Text": "کار نوبتی کاری است که در طول ماه به صورت چرخشی بین صبح، عصر یا شب انجام می‌شود."
  },
  {
    "Id": 56,
    "Title": "ماده ۵۶",
    "Text": "فوق‌العاده نوبت‌کاری به شرح زیر تعلق می‌گیرد:",
    "Notes": [
      "۱۰٪ برای نوبت صبح و عصر",
      "۱۵٪ برای نوبت صبح، عصر و شب",
      "۲۲.۵٪ برای نوبت صبح و شب یا عصر و شب"
    ]
  },
  {
    "Id": 57,
    "Title": "ماده ۵۷",
    "Text": "در کار نوبتی، ساعات کار ممکن است از ۸ ساعت در روز یا ۴۴ ساعت در هفته تجاوز کند، اما نباید در چهار هفته متوالی از ۱۷۶ ساعت بیشتر باشد."
  },
  {
    "Id": 58,
    "Title": "ماده ۵۸",
    "Text": "برای هر ساعت کار شب (بین ۲۲ تا ۶ صبح)، تنها به کارگران غیرنوبتی، ۳.۵٪ اضافه بر مزد ساعت عادی پرداخت می‌شود."
  },
  {
    "Id": 59,
    "Title": "ماده ۵۹",
    "Text": "ارجاع کار اضافی تنها در شرایط عادی و با رعایت دو شرط زیر مجاز است:",
    "Notes": [
      "الف- موافقت کارگر",
      "ب- پرداخت ۴۰٪ اضافه بر مزد هر ساعت کار عادی",
      "ساعات کار اضافی نباید از ۴ ساعت در روز تجاوز کند، مگر در موارد استثنایی با توافق طرفین."
    ]
  },
  {
    "Id": 60,
    "Title": "ماده ۶۰",
    "Text": "ارجاع کار اضافی با تشخیص کارفرما در موارد اضطراری با پرداخت اضافه‌کاری مجاز است. حداکثر اضافه‌کاری ۸ ساعت در روز خواهد بود، مگر در موارد استثنایی با توافق طرفین.",
    "Notes": [
      "الف- جلوگیری از حوادث پیش‌بینی‌پذیر یا ترمیم خسارات آن",
      "ب- اعاده فعالیت کارگاه پس از توقف به‌دلیل حوادث طبیعی یا غیرقابل پیش‌بینی",
      "تبصره ۱: کارفرما موظف است ظرف ۴۸ ساعت موضوع و مدت اضافه‌کاری را به اداره کار اطلاع دهد.",
      "تبصره ۲: در صورت عدم تأیید اداره کار، کارفرما باید غرامت وارده به کارگر را بپردازد."
    ]
  },

  {
    "Id": 61,
    "Title": "ماده 61",
    "Text": "ارجاع کار اضافی به کارگرانی که کار شبانه یا کارهای خطرناک و سخت و زیان‌آور انجام می‌دهند ممنوع است."
    
  },
  {
    "Id": 62,
    "Title": "ماده 62",
    "Text": "روز جمعه، روز تعطیل هفتگی کارگران با استفاده از مزد می‌باشد.",
    "Notes": [
      "تبصره 1- در امور مربوط به خدمات عمومی نظیر آب، برق، اتوبوسرانی و یا در کارگاه‌هایی که حسب نوع یا ضرورت کار و یا توافق طرفین، به طور مستمر روز دیگری برای تعطیل تعیین شود همان روز در حکم روز تعطیل هفتگی خواهد بود و به هر حال تعطیل یک روز معین در هفته اجباری است. کارگرانی که به هر عنوان به این ترتیب روزهای جمعه کار می‌کنند، در مقابل عدم استفاده از تعطیل روز جمعه 0/040 اضافه بر مزد دریافت خواهند کرد.",
      "تبصره 2- در صورتی که روزهای کار در هفته کمتر از شش روز باشد، مزد روز تعطیل هفتگی کارگر معادل یک ششم مجموع مزد یا حقوق دریافتی وی در روزهای کار در هفته خواهد بود.",
      "تبصره 3- کارگاه‌هایی که با انجام ۵ روز کار در هفته و ۴۴ ساعت کار قانونی کارگرانشان از دو روز تعطیل استفاده می‌کنند، مزد هر یک از دو روز تعطیل هفتگی برابر با مزد روزانه کارگران خواهد بود."
    ]
  },
  {
    "Id": 63,
    "Title": "ماده 63",
    "Text": "علاوه بر تعطیلات رسمی کشور، روز کارگر (۱۱ اردیبهشت) نیز جز تعطیلات رسمی کارگران به حساب می‌آید."
    
  },
  {
    "Id": 64,
    "Title": "ماده 64",
    "Text": "مرخصی استحقاقی سالانه کارگران با استفاده از مزد و احتساب چهار روز جمعه، جمعاً یک ماه است. سایر روزهای تعطیل جز ایام مرخصی محسوب نخواهد شد. برای کار کمتر از یک سال مرخصی مزبور به نسبت مدت کار انجام یافته محاسبه می‌شود."
    
  },
  {
    "Id": 65,
    "Title": "ماده 65",
    "Text": "مرخصی سالیانه کارگرانی که به کارهای سخت و زیان‌آور اشتغال دارند ۵ هفته می‌باشد. استفاده از این مرخصی، حتی‌الامکان در دو نوبت و در پایان هر شش ماه کار صورت می‌گیرد."
    
  },
  {
    "Id": 66,
    "Title": "ماده 66",
    "Text": "کارگر نمی‌تواند بیش از ۹ روز از مرخصی سالانه خود را ذخیره کند."
    
  },
  {
    "Id": 67,
    "Title": "ماده 67",
    "Text": "هر کارگر حق دارد به منظور ادای فریضه حج واجب در تمام مدت کار خویش فقط برای یک نوبت یک ماه به عنوان مرخصی استحقاقی یا مرخصی بدون حقوق استفاده نماید."
    
  },
  {
    "Id": 68,
    "Title": "ماده 68",
    "Text": "میزان مرخصی استحقاقی کارگران فصلی برحسب ماه‌های کارکرد تعیین می‌شود."
    
  },
  {
    "Id": 69,
    "Title": "ماده 69",
    "Text": "تاریخ استفاده از مرخصی با توافق کارگر و کارفرما تعیین می‌شود و در صورت اختلاف بین کارگر و کارفرما نظر اداره کار و امور اجتماعی محل لازم‌الاجرا است.",
    "Notes": [
      "تبصره- در مورد کارهای یپوسته (زنجیره‌ای) و تمامی کارهایی که همواره حضور حداقل معینی از کارگران در روزهای کار را اقتضا می‌نماید، کارفرما مکلف است جدول زمانی استفاده از مرخصی کارگران را ظرف سه ماه آخر هر سال برای سال بعد تنظیم و پس از تایید شورای اسلامی کار یا انجمن صنفی یا نماینده کارگران اعلام نماید."
    ]
  },
  {
    "Id": 70,
    "Title": "ماده 70",
    "Text": "مرخصی کمتر از یک روز کار جز مرخصی استحقاقی منظور می‌شود."
    
  },

  {
    "Id": 71,
    "Title": "ماده ۷۱",
    "Text": "در صورت فسخ یا خاتمه قرارداد کار، بازنشستگی، ازکارافتادگی کلی کارگر یا تعطیل کارگاه، مطالبات مربوط به مرخصی استحقاقی باید به کارگر یا وراث او پرداخت شود."
  },
  {
    "Id": 72,
    "Title": "ماده ۷۲",
    "Text": "نحوه استفاده از مرخصی بدون حقوق و شرایط بازگشت به کار، با توافق کتبی کارگر یا نماینده قانونی او و کارفرما تعیین می‌شود."
  },
  {
    "Id": 73,
    "Title": "ماده ۷۳",
    "Text": "کارگران در موارد زیر حق استفاده از سه روز مرخصی با مزد دارند:\nالف - ازدواج دائم\nب - فوت همسر، پدر، مادر یا فرزندان"
  },
  {
    "Id": 74,
    "Title": "ماده ۷۴",
    "Text": "مدت مرخصی استعلاجی، در صورت تأیید سازمان تأمین اجتماعی، جزو سوابق کار و بازنشستگی کارگر محسوب می‌شود."
  },
  {
    "Id": 75,
    "Title": "ماده ۷۵",
    "Text": "کارهای خطرناک، سخت و زیان‌آور، و حمل بار بیش از حد مجاز با دست و بدون وسایل مکانیکی برای زنان ممنوع است. نوع و میزان آن توسط وزیر کار به پیشنهاد شورای عالی کار تعیین می‌شود."
  },
  {
    "Id": 76,
    "Title": "ماده ۷۶",
    "Text": "مرخصی بارداری و زایمان جمعاً ۹۰ روز است و حداقل ۴۵ روز آن باید پس از زایمان باشد. برای زایمان توامان ۱۴ روز به این مدت افزوده می‌شود.",
    "Notes": {
      "تبصره ۱": "بازگشت به کار و احتساب مرخصی در سابقه با تأیید سازمان تأمین اجتماعی.",
      "تبصره ۲": "حقوق ایام مرخصی طبق قانون تأمین اجتماعی پرداخت می‌شود."
    }
  },
  {
    "Id": 77,
    "Title": "ماده ۷۷",
    "Text": "در صورت تشخیص پزشک سازمان تأمین اجتماعی مبنی بر خطرناک یا سخت بودن کار برای زن باردار، کارفرما موظف است کار مناسب‌تری بدون کسر حقوق به او بدهد."
  },
  {
    "Id": 78,
    "Title": "ماده ۷۸",
    "Text": "در کارگاه‌هایی که کارگر زن دارند، مادران شیرده تا پایان دوسالگی کودک، پس از هر سه ساعت، نیم‌ساعت فرصت شیر دادن دارند. این زمان جزو ساعات کار محسوب می‌شود. همچنین کارفرما موظف است مراکز نگهداری کودکان مانند مهدکودک و شیرخوارگاه فراهم کند.",
    "Notes": "آیین‌نامه اجرایی تأسیس مراکز نگهداری توسط سازمان بهزیستی تهیه و با تصویب وزیر کار اجرا می‌شود."
  },
  {
    "Id": 79,
    "Title": "ماده ۷۹",
    "Text": "به کار گماردن افراد کمتر از ۱۵ سال تمام ممنوع است."
  },
  {
    "Id": 80,
    "Title": "ماده ۸۰",
    "Text": "افراد بین ۱۵ تا ۱۸ سال تمام، کارگر نوجوان محسوب می‌شوند و در ابتدای استخدام باید توسط سازمان تأمین اجتماعی معاینه پزشکی شوند."
  },

  {
    "Id": 81,
    "Title": "ماده ۸۱",
    "Text": "آزمایش‌های پزشکی کارگر نوجوان حداقل سالی یک‌بار باید تجدید شود و در پرونده استخدامی ضبط گردد. پزشک درباره تناسب نوع کار با توانایی کارگر اظهار نظر می‌کند و در صورت عدم تناسب، کارفرما موظف به تغییر شغل در حدود امکانات خود است."
  },
  {
    "Id": 82,
    "Title": "ماده ۸۲",
    "Text": "ساعات کار روزانه کارگر نوجوان نیم ساعت کمتر از ساعات عادی است. ترتیب استفاده از این امتیاز با توافق طرفین تعیین می‌شود."
  },
  {
    "Id": 83,
    "Title": "ماده ۸۳",
    "Text": "ارجاع کار اضافی، کار شب، کارهای سخت و زیان‌آور و خطرناک و حمل بار بیش از حد مجاز بدون وسایل مکانیکی برای کارگر نوجوان ممنوع است."
  },
  {
    "Id": 84,
    "Title": "ماده ۸۴",
    "Text": "در مشاغل زیان‌آور برای سلامتی یا اخلاق نوجوانان، حداقل سن کار ۱۸ سال تمام است. تشخیص مشاغل مزبور بر عهده وزارت تعاون، کار و رفاه اجتماعی است."
  },
  {
    "Id": 85,
    "Title": "ماده ۸۵",
    "Text": "رعایت دستورالعمل‌های شورای عالی حفاظت فنی و وزارت بهداشت برای حفاظت فنی و بهداشت کار در همه کارگاه‌ها الزامی است.",
    "Notes": "کارگاه‌های خانوادگی نیز مشمول این مقررات هستند."
  },
  {
    "Id": 86,
    "Title": "ماده ۸۶",
    "Text": "شورای عالی حفاظت فنی مسئول تهیه آیین‌نامه‌های حفاظت فنی است و اعضای آن شامل نمایندگان وزارتخانه‌ها، استادان دانشگاه، مدیران صنایع و نمایندگان کارگران می‌باشند.",
    "Notes": [
      "تبصره ۱: پیشنهادات شورا پس از تصویب وزیر تعاون، کار و رفاه اجتماعی اجرایی می‌شوند. شورا می‌تواند کمیته‌های تخصصی تشکیل دهد.",
      "تبصره ۲: آیین‌نامه داخلی شورا با پیشنهاد شورا و تصویب وزیر تعاون، کار و رفاه اجتماعی تعیین می‌شود.",
      "تبصره ۳: انتخاب اعضای غیر دولتی مطابق دستورالعمل مصوب وزیر خواهد بود."
    ]
  },
  {
    "Id": 87,
    "Title": "ماده ۸۷",
    "Text": "ایجاد یا توسعه کارگاه‌ها منوط به ارسال طرح‌ها برای بررسی حفاظت فنی و بهداشت کار به وزارت کار است. نظر وزارت ظرف یک ماه اعلام می‌شود و بهره‌برداری منوط به رعایت این نظرات است."
  },
  {
    "Id": 88,
    "Title": "ماده ۸۸",
    "Text": "سازندگان، واردکنندگان و عرضه‌کنندگان ماشین‌ها موظف به رعایت ایمنی و حفاظت فنی در محصولات خود هستند."
  },
  {
    "Id": 89,
    "Title": "ماده ۸۹",
    "Text": "کارفرمایان پیش از بهره‌برداری از تجهیزات مشمول آزمایش، باید آنها را در مراکز مورد تأیید شورای عالی حفاظت فنی آزمایش کرده و نتایج را به وزارت کار ارسال و نگهداری نمایند."
  },
  {
    "Id": 90,
    "Title": "ماده ۹۰",
    "Text": "واردکنندگان و تولیدکنندگان لوازم حفاظت فنی و بهداشت، موظف به ارسال مشخصات و نمونه وسایل به وزارت کار و وزارت بهداشت جهت تایید پیش از تولید یا واردات می‌باشند."
  },

  {
    "Id": 91,
    "Title": "ماده 91",
    "Text": "کارفرمایان و مسوولان کلیه واحدهای موضوع ماده (85) این قانون مکلفند براساس مصوبات شورای عالی حفاظت فنی برای تامین حفاظت و سلامت و بهداشت کارگران در محیط کار، وسایل و امکانات لازم را تهیه و در اختیار آنان قرار داده و چگونگی کاربرد وسایل فوق‌الذکر را به آنان بیاموزند و درخصوص رعایت مقررات حفاظتی و بهداشتی نظارت نمایند. افراد مذکور نیز ملزم به استفاده و نگهداری از وسایل حفاظتی و بهداشتی فردی و اجرای دستورالعمل‌های مربوطه کارگاه می‌باشند."
    
  },
  {
    "Id": 92,
    "Title": "ماده 92",
    "Text": "کلیه واحدهای موضوع ماده 85 این قانون که شاغلین در آنها به اقتضای نوع کار در معرض بروز بیماری‌های ناشی از کار قرار دارند باید برای همه افراد مذکور پرونده پزشکی تشکیل دهند و حداقل سالی یک بار توسط مراکز بهداشتی درمانی از آنها معاینه و آزمایش‌های لازم را به عمل آورند و نتیجه را در پرونده مربوطه ضبط نمایند.",
    "Notes": [
      "تبصره 1- چنانچه با تشخیص شورای پزشکی نظرداده شود که فرد معاینه شده به بیماری ناشی از کار مبتلا یا در معرض ابتلا باشد کارفرما و مسوولین مربوطه مکلفند کار او را براساس نظریه شورای پزشکی مذکور بدون کاهش حق‌السعی، در قسمت مناسب دیگری تعیین نمایند.",
      "تبصره 2- در صورت مشاهده چنین بیمارانی، وزارت کار و امور اجتماعی مکلف به بازدید و تایید مجدد شرایط فنی و بهداشت و ایمنی محیط کار خواهد بود."
    ]
  },
  {
    "Id": 93,
    "Title": "ماده 93",
    "Text": "به منظور جلب مشارکت کارگران و نظارت بر حسن اجرای مقررات حفاظتی و بهداشتی در محیط کار و پیشگیری از حوادث و بیماری‌ها، در کارگاه‌هایی که وزارت کار و امور اجتماعی و وزارت بهداشت، درمان و آموزش پزشکی ضروری تشخیص دهند کمیته حفاظت فنی و بهداشت کار تشکیل خواهد شد.",
    "Notes": [
      "تبصره 1- کمیته مذکور از افراد متخصص در زمینه حفاظت فنی و بهداشت حرفه‌ای و امور فنی کارگاه تشکیل می‌شود.",
      "تبصره 2- نحوه تشکیل و ترکیب اعضا براساس دستورالعمل‌هایی خواهد بود که توسط وزارت کار و امور اجتماعی و وزارت بهداشت، درمان و آموزش پزشکی تهیه و ابلاغ خواهد شد."
    ]
  },
  {
    "Id": 94,
    "Title": "ماده 94",
    "Text": "درمواردی که یک یا چند نفر از کارگران یا کارکنان واحدهای موضوع ماده (85) این قانون امکان وقوع حادثه یا بیماری ناشی از کار را در کارگاه یا واحد مربوطه پیش‌بینی نمایند می‌توانند مراتب را به کمیته حفاظت فنی و بهداشت کار یا مسوول حفاظت فنی و بهداشت کار اطلاع دهند و این امر نیز بایستی توسط فرد مطلع شده در دفتری که به همین منظور نگهداری می‌شود ثبت گردد.",
    "Notes": [
      "تبصره- چنانچه کارفرما یا مسوول واحد، وقوع حادثه یا بیماری ناشی از کار را محقق نداند موظف است در اسرع وقت موضوع را همراه با دلایل و نظرات خود به نزدیکترین اداره کار و امور اجتماعی محل اعلام نماید. اداره کار و امور اجتماعی مذکور موظف است در اسرع وقت توسط بازرسین کار به موضوع رسیدگی و اقدام لازم را معمول نماید."
    ]
  },
  {
    "Id": 95,
    "Title": "ماده 95",
    "Text": "مسوولیت اجرای مقررات و ضوابط فنی و بهداشت کار برعهده کارفرما یا مسوولین واحدهای موضوع ذکر شده در ماده (85) این قانون خواهد بود. هرگاه بر اثر عدم رعایت مقررات مذکور از سوی کارفرما یا مسوولین واحد، حادثه‌ای رخ دهد، شخص کارفرما یا مسوول مذکور از نظر کیفری و حقوقی و نیز مجازات‌های مندرج در این قانون مسوول است.",
    "Notes": [
      "تبصره 1- کارفرما یا مسوولان واحدهای موضوع ماده (85) این قانون موظفند کلیه حوادث ناشی از کار را در دفتر ویژه‌ای که فرم آن از طریق وزارت کار و امور اجتماعی اعلام می‌گردد ثبت و مراتب را سریعا به صورت کتبی به اطلاع اداره کار و امور اجتماعی محل برسانند.",
      "تبصره 2- چنانچه کارفرما یا مدیران واحدهای موضوع ماده (85) این قانون برای حفاظت فنی و بهداشت کار وسایل و امکانات لازم را در اختیار کارگر قرار داده باشند و کارگر با وجود آموزش‌های لازم و تذکرات قبلی بدون توجه به دستورالعمل و مقررات موجود از آنها استفاده ننماید کارفرما مسوولیتی نخواهد داشت. در صورت بروز اختلاف، رای هیات حل اختلاف نافذ خواهد بود."
    ]
  },
  {
    "Id": 96,
    "Title": "ماده 96",
    "Text": "به منظور اجرای صحیح این قانون و ضوابط حفاظت فنی، اداره کل بازرسی وزارت کار و امور اجتماعی با وظایف ذیل تشکیل می‌شود: الف- نظارت بر اجرای مقررات ناظر به شرایط کار به ویژه مقررات حمایتی مربوط به کارهای سخت و زیان‌آور و خطرناک، مدت کار، مزد، رفاه کارگر، اشتغال زنان و کارگران نوجوان. ب- نظارت بر اجرای صحیح مقررات قانون کار و آئین‌نامه‌ها و دستورالعمل‌های مربوط به حفاظت فنی. ج- آموزش مسائل مربوط به حفاظت فنی و راهنمایی کارگران، کارفرمایان و کلیه افرادی که در معرض صدمات و ضایعات ناشی از حوادث و خطرات ناشی از کار قرار دارند. د- بررسی و تحقیق پیرامون اشکالات ناشی از اجرای مقررات حفاظت فنی و تهیه پیشنهاد لازم جهت اصلاح میزان‌ها و دستورالعمل‌های مربوط به موارد مذکور، مناسب با تحولات و پیشرفت‌های تکنولوژی. هـ- رسیدگی به حوادث ناشی از کار در کارگاه‌های مشمول و تجزیه و تحلیل عمومی و آماری این گونه موارد به منظور پیشگیری حوادث.",
    "Notes": [
      "تبصره 1- وزارت بهداشت، درمان و آموزش پزشکی مسوول برنامه‌ریزی کنترل، ارزشیابی و بازرسی در زمینه بهداشت کار و درمان کارگری بوده و موظف است اقدامات لازم را در این زمینه به عمل آورد.",
      "تبصره 2- بازرسی به صورت مستمر، همراه با تذکر اشکالات و معایب و نواقص و در صورت لزوم تقاضای تعقیب متخلفان در مراجع صالح انجام می‌گیرد."
    ]
  },
  {
    "Id": 97,
    "Title": "ماده 97",
    "Text": "اشتغال در سمت بازرسی کار منوط به گذراندن دوره‌های آموزش نظری و علمی در بدو استخدام است.",
    "Notes": [
      "تبصره- آئین‌نامه شرایط استخدام بازرسان کار و کارشناسان بهداشت کار با پیشنهاد مشترک وزارت کار و امور اجتماعی، وزارت بهداشت درمان و آموزش پزشکی و سازمان امور اداری و استخدامی به تصویب هیات وزیران خواهد رسید. این شرایط به نحوی تدوین خواهد شد که ثبات و استقلال شغلی بازرسان را تامین کند و آنها را از هر نوع تعرض مصون بدارد."
    ]
  },
  {
    "Id": 98,
    "Title": "ماده 98",
    "Text": "بازرسان کار و کارشناسان بهداشت کار در حدود وظایف خویش حق دارند بدون اطلاع قبلی در هر موقع از شبانه‌روز به موسسات مشمول ماده (85) این قانون وارد شده و به بازرسی بپردازند و نیز می‌توانند به دفاتر و مدارک مربوطه در موسسه مراجعه و در صورت لزوم از تمام یا قسمتی از آنها رونوشت تحصیل نمایند.",
    "Notes": [
      "تبصره- ورود بازرسان کار به کارگاه‌های خانوادگی منوط به اجازه کتبی دادستان محل خواهد بود."
    ]
  },
  {
    "Id": 99,
    "Title": "ماده 99",
    "Text": "بازرسان کار و کارشناسان بهداشت کار حق دارند به منظور اطلاع از ترکیبات موادی که کارگران با آنها در تماس می‌باشند و یا در انجام کار مورد استفاده قرار می‌گیرند، به اندازه‌ای که برای آزمایش لازم است در مقابل رسید، نمونه بگیرند و به روسای مستقیم خود تسلیم نمایند.",
    "Notes": [
      "تبصره- سایر مقررات مربوط به چگونگی بازرسی کار مطابق آئین‌نامه‌ای خواهد بود که با پیشنهاد شورای عالی حفاظت فنی و بهداشت کار حسب مورد به تصویب وزیر کار و امور اجتماعی و وزیر بهداشت، درمان و آموزش پزشکی خواهد رسید."
    ]
  },
  {
    "Id": 100,
    "Title": "ماده 100",
    "Text": "کلیه بازرسان کار و کارشناسان بهداشت حرفه‌ای، دارای کارت ویژه حسب مورد با امضای وزیر کار و امور اجتماعی یا وزیر بهداشت، درمان و آموزش پزشکی هستند که هنگام بازرسی باید همراه آنها باشد و در صورت تقاضای مقامات رسمی یا مسوولین کارگاه ارایه شود."
    
  },

  {
    "Id": 101,
    "Title": "ماده ۱۰۱",
    "Text": "گزارش بازرسان کار و کارشناسان بهداشت کار در حدود وظایفشان، در حکم گزارش ضابطین دادگستری است.",
    "Notes": {
      "تبصره ۱": "بازرسان کار و کارشناسان بهداشت می‌توانند به عنوان مطلع و کارشناس در مراجع حل اختلاف شرکت کنند.",
      "تبصره ۲": "آن‌ها نمی‌توانند در تصمیم‌گیری پرونده‌هایی که قبلاً در آن‌ها نظر داده‌اند، شرکت نمایند."
    }
  },
  {
    "Id": 102,
    "Title": "ماده ۱۰۲",
    "Text": "بازرسان کار و کارشناسان بهداشت کار نمی‌توانند در کارگاهی بازرسی کنند که خود یا بستگان نسبی (تا طبقه سوم) یا سببی درجه اول آن‌ها در آن ذی‌نفع باشند."
  },
  {
    "Id": 103,
    "Title": "ماده ۱۰۳",
    "Text": "بازرسان کار و کارشناسان بهداشت حق افشای اسرار کاری، حتی پس از برکناری، را ندارند.",
    "Notes": "متخلفین مشمول مجازات‌های قانونی خواهند بود."
  },
  {
    "Id": 104,
    "Title": "ماده ۱۰۴",
    "Text": "کارفرمایانی که مانع ورود یا فعالیت بازرسان کار شوند یا اطلاعات لازم را ارائه ندهند، به مجازات قانونی محکوم می‌شوند."
  },
  {
    "Id": 105,
    "Title": "ماده ۱۰۵",
    "Text": "اگر بازرس احتمال خطر یا حادثه را تشخیص دهد، مکلف است بلافاصله به کارفرما و مقام بالاتر اطلاع دهد.",
    "Notes": {
      "تبصره ۱": "وزارتخانه‌های ذی‌ربط می‌توانند از دادسرا درخواست صدور قرار تعطیل و لاک و مهر کارگاه را نمایند.",
      "تبصره ۲": "در ایام تعطیل ناشی از این تصمیم، کارفرما موظف به پرداخت مزد کارگران است.",
      "تبصره ۳": "متضرران می‌توانند از دادگاه صالح شکایت کنند؛ دادگاه مکلف است خارج از نوبت رسیدگی کند و رأی آن قطعی است."
    }
  },
  {
    "Id": 106,
    "Title": "ماده ۱۰۶",
    "Text": "دستورالعمل‌های اجرایی این فصل، به پیشنهاد مشترک وزارت کار و وزارت بهداشت، به تصویب هیأت وزیران خواهد رسید."
  },
  {
    "Id": 107,
    "Section": "فصل پنجم - آموزش و اشتغال / مبحث اول: کارآموز و مراکز کارآموزی",
    "Title": "ماده ۱۰۷",
    "Text": "وزارت کار و امور اجتماعی مکلف است برای اشتغال مولد و ارتقاء دانش فنی کارگران، امکانات آموزشی لازم را فراهم کند.",
    "Notes": "سایر وزارتخانه‌ها و سازمان‌های ذی‌نفع موظف به همکاری هستند."
  },
  {
    "Id": 108,
    "Title": "ماده ۱۰۸",
    "Text": "وزارت کار موظف است بر حسب نیاز، مراکز کارآموزی زیر را ایجاد و توسعه دهد:",
    "Notes": {
      "الف": "مراکز پایه برای آموزش کارگران و کارجویان غیرماهر",
      "ب": "مراکز تکمیل مهارت برای بازآموزی و ارتقاء کارگران نیمه‌ماهر، ماهر و مربیان",
      "ج": "مراکز تربیت مربی",
      "د": "مراکز ویژه معلولین و جانبازان با همکاری دستگاه‌های مرتبط"
    }
  },
  {
    "Id": 109,
    "Title": "ماده ۱۰۹",
    "Text": "مراکز آموزشی ماده ۱۰۸ از نظر مالی و اداری به‌صورت مستقل و با رعایت قانون محاسبات عمومی تحت نظر وزارت کار اداره می‌شوند."
  },
  {
    "Id": 110,
    "Title": "ماده ۱۱۰",
    "Text": "واحدهای صنعتی، تولیدی و خدماتی مکلفند برای آموزش نیروی ماهر مورد نیاز خود، در تأسیس مراکز کارآموزی جوار کارگاه یا بین‌کارگاهی با وزارت کار همکاری کنند.",
    "Notes": {
      "تبصره ۱": "استانداردها و جزوات آموزشی و تأمین مربیان بر عهده وزارت کار است.",
      "تبصره ۲": "دستورالعمل ایجاد این مراکز به پیشنهاد وزیر کار به تصویب هیأت وزیران می‌رسد."
    }
  },

  {
    "Id": 111,
    "Title": "ماده ۱۱۱",
    "Text": "آموزشگاه‌های فنی و حرفه‌ای آزاد برای آموزش حرفه‌ای با اخذ پروانه از وزارت کار و امور اجتماعی تأسیس می‌شوند.",
    "Notes": "آیین‌نامه مربوط به صلاحیت فنی، مدیریت، مربیان و نظارت با تصویب هیات وزیران تعیین می‌گردد."
  },
  {
    "Id": 112,
    "Title": "ماده ۱۱۲",
    "Text": "کارآموز به افراد ذیل اطلاق می‌شود: الف) کسانی که صرفاً برای آموزش حرفه یا ارتقاء مهارت در مراکز آموزشی حضور دارند. ب) افرادی که با قرارداد کارآموزی در کارگاهی مشخص، هم‌زمان کار و آموزش می‌بینند، با شرط سن بین ۱۵ تا ۱۸ سال.",
    "Notes": [
      "تبصره ۱: کارآموزان بند الف می‌توانند کارگران شاغل یا داوطلبان غیرشاغل باشند.",
      "تبصره ۲: شرایط و حقوق کارآموزان بند ب با تصویب وزیر کار تعیین می‌شود."
    ]
  },
  {
    "Id": 113,
    "Title": "ماده ۱۱۳",
    "Text": "کارگران شاغلی که به مراکز کارآموزی معرفی می‌شوند، از حقوق زیر برخوردارند: الف) استمرار رابطه استخدامی، ب) حفظ حداقل مزد، ج) ادامه دریافت مزایای غیرنقدی.",
    "Notes": "در صورت قطع کارآموزی توسط کارفرما بدون دلیل، کارگر حق مراجعه به مراجع حل اختلاف را دارد."
  },
  {
    "Id": 114,
    "Title": "ماده ۱۱۴",
    "Text": "کارآموز مکلف است: الف) شرکت منظم و رعایت مقررات مرکز، ب) پس از پایان دوره، حداقل دو برابر آن زمان در همان کارگاه مشغول شود.",
    "Notes": "در صورت امتناع کارآموز از اشتغال، کارفرما می‌تواند خسارت مطالبه نماید."
  },
  {
    "Id": 115,
    "Title": "ماده ۱۱۵",
    "Text": "کارآموزان موضوع بند ب ماده ۱۱۲ تابع مقررات کارگران نوجوان هستند و ساعات کار آنان حداکثر شش ساعت در روز خواهد بود."
  },
  {
    "Id": 116,
    "Title": "ماده ۱۱۶",
    "Text": "قرارداد کارآموزی باید شامل مشخصات طرفین و موارد زیر باشد: تعهدات، سن، مزد، محل، حرفه، شرایط فسخ و سایر شروط مجاز قانونی."
  },
  {
    "Id": 117,
    "Title": "ماده ۱۱۷",
    "Text": "کارآموزی همراه با کار نوجوانان تا سن ۱۸ سال در صورتی مجاز است که خارج از توان آنان نبوده و به سلامت جسمی و روانی‌شان آسیب نزند."
  },
  {
    "Id": 118,
    "Title": "ماده ۱۱۸",
    "Text": "مراکز کارآموزی موظف به فراهم آوردن تجهیزات مطابق استانداردها، آموزش کامل حرفه و تأمین ایمنی و سلامت کارآموز هستند."
  },
  {
    "Id": 119,
    "Title": "ماده ۱۱۹",
    "Text": "وزارت کار موظف به ایجاد مراکز خدمات اشتغال در سراسر کشور است که ضمن شناسایی فرصت‌های شغلی، بیکاران را به مراکز آموزشی یا تولیدی معرفی کنند.",
    "Notes": [
      "تبصره ۱: مراکز استان‌ها باید دفتری برای حمایت از اشتغال معلولین ایجاد کنند.",
      "تبصره ۲: دولت موظف به حمایت از معلولین از طریق وام، آموزش، تسهیلات و رفع موانع معماری است.",
      "تبصره ۳: آیین‌نامه‌های مربوط به رفاه شغلی معلولین با نظر جامعه معلولین و سازمان بهزیستی تهیه و تصویب می‌گردد."
    ]
  },
  {
    "Id": 120,
    "Title": "ماده ۱۲۰",
    "Text": "اتباع بیگانه برای اشتغال در ایران باید دارای روادید با حق کار و پروانه کار مطابق مقررات باشند.",
    "Notes": [
      "تبصره: استثناها شامل: الف) کارکنان مأموریت‌های دیپلماتیک و کنسولی، ب) کارکنان سازمان ملل و نهادهای وابسته، ج) خبرنگاران خارجی با تایید وزارت مربوطه."
    ]
  },

  {
    "Id": 121,
    "Title": "ماده 121",
    "Text": "وزارت کار و امور اجتماعی بارعایت شرایط ذیل در مورد صدور روادید با حق کار مشخص برای اتباع بیگانه موافقت و پروانه کار صادر خواهد کرد: الف- مطابق اطلاعات موجود در وزارت کار و امور اجتماعی در میان اتباع ایرانی آماده به کار افراد داوطلب واجد تحصیلات و تخصص مشابه وجود نداشته باشد. ب- تبعه بیگانه دارای اطلاعات و تخصص کافی برای اشتغال به کار مورد نظر باشد. ج- از تخصص تبعه بیگانه برای آموزش و جایگزینی بعدی افراد ایرانی استفاده شود.",
    "Notes": [
      "تبصره- احراز شرایط مندرج در این ماده با هیات فنی اشتغال است. ضوابط مربوط به تعداد اعضا و شرایط انتخاب آنها و نحوه تشکیل جلسات هیات، به موجب آئین‌نامه‌ای خواهد بود که با پیشنهاد وزارت کار و امور اجتماعی به تصویب هیات وزیران می‌رسد."
    ]
  },
  {
    "Id": 122,
    "Title": "ماده 122",
    "Text": "وزارت کار و امور اجتماعی می‌تواند نسبت به صدور، تمدید و تجدید پروانه کار افراد ذیل اقدام نماید: الف- تبعه بیگانه‌ای که حداقل ده سال مداوم در ایران اقامت داشته باشد. ب- تبعه بیگانه‌ای که دارای همسر ایرانی باشد. ج- مهاجرین کشورهای بیگانه خصوصا کشورهای اسلامی و پناهندگان سیاسی به شرط داشتن کارت معتبر مهاجرت و یا پناهندگی و پس از موافقت کتبی وزارتخانه‌های کشور و امور خارجه."
    
  },
  {
    "Id": 123,
    "Title": "ماده 123",
    "Text": "وزارت کار و امور اجتماعی می‌تواند در صورت ضرورت و یا به عنوان معامله متقابل اتباع بعضی از دول و یا افراد بدون تابعیت را (مشروط بر آنکه وضعیت آنان ارادی نباشد) پس از تایید وزارت امور خارجه و تصویب هیات وزیران از پرداخت حق صدور، حق تمدید و یا حق تجدید پروانه کار معاف نماید."
    
  },
  {
    "Id": 124,
    "Title": "ماده 124",
    "Text": "پروانه کار با رعایت مواد این قانون حداکثر برای مدت یک سال صادر یا تمدید و یا تجدید می‌شود."
    
  },
  {
    "Id": 125,
    "Title": "ماده 125",
    "Text": "درمواردی که به هر عنوان رابطه استخدامی تبعه بیگانه با کارفرما قطع می‌شود کارفرما مکلف است ظرف پانزده روز، مراتب را به وزارت کار و امور اجتماعی اعلام کند. تبعه بیگانه نیز مکلف است ظرف پانزده روز پروانه کار خود را دربرابر اخذ رسید، به وزارت کار و امور اجتماعی تسلیم نماید. وزارت کار و امور اجتماعی در صورت لزوم اخراج تبعه بیگانه را از مراجع ذی‌صلاح درخواست می‌کند."
    
  },
  {
    "Id": 126,
    "Title": "ماده 126",
    "Text": "درمواردی که مصلحت صنایع کشور اشتغال فوری تبعه بیگانه را به طور استثنایی ایجاب کند، وزیر مربوطه مراتب را به وزارت کار و امور اجتماعی اعلام می‌نماید و با موافقت وزیر کار و امور اجتماعی برای تبعه بیگانه، پروانه کار موقت بدون رعایت تشریفات مربوط به صدور روادید با حق کار مشخص، صادر خواهد شد.",
    "Notes": [
      "تبصره- مدت اعتبار پروانه کار موقت حداکثر سه ماه است و تمدید آن مستلزم تایید هیات فنی اشتغال اتباع بیگانه خواهد بود."
    ]
  },
  {
    "Id": 127,
    "Title": "ماده 127",
    "Text": "شرایط استخدامی کارشناسان و متخصصین فنی بیگانه مورد نیاز دولت با در نظر گرفتن تابعیت و مدت خدمت و میزان مزد آنها و با توجه به نیروی کارشناس داخلی، پس از بررسی و اعلام نظر وزارت کار و امور اجتماعی و سازمان امور اداری و استخدامی کشور، با تصویب مجلس شورای اسلامی خواهد بود. پروانه کار جهت استخدام کارشناسان خارجی، در هر مورد پس از تصویب مجلس شورای اسلامی از طرف وزارت کار و امور اجتماعی صادر خواهد شد."
    
  },
  {
    "Id": 128,
    "Title": "ماده 128",
    "Text": "کارفرمایان مکلفند قبل از اقدام به عقد هرگونه قراردادی که موجب استخدام کارشناسان بیگانه می‌شود، نظر وزارت کار و امور اجتماعی را درمورد امکان اجازه اشتغال تبعه بیگانه استعلام نمایند."
    
  },
  {
    "Id": 129,
    "Title": "ماده 129",
    "Text": "آئین‌نامه‌های اجرایی مربوط به اشتغال اتباع بیگانه از جمله نحوه صدور، تمدید، تجدید و لغو پروانه کار و نیز شرایط انتخاب اعضای هیات فنی اشتغال اتباع بیگانه مذکور در ماده (121) این قانون با پیشنهاد وزیر کار و امور اجتماعی به تصویب هیات وزیران خواهد رسید."
    
  },
  {
    "Id": 130,
    "Title": "ماده 130",
    "Text": "به منظور تبلیغ و گسترش فرهنگ اسلامی و دفاع از دستاوردهای انقلاب اسلامی و در اجرای اصل بیست و ششم قانون اساسی جمهوری اسلامی ایران کارگران واحدهای تولیدی، صنعتی، کشاورزی، خدماتی و صنفی می‌توانند نسبت به تاسیس انجمن‌های اسلامی اقدام نمایند.",
    "Notes": [
      "تبصره 1- انجمن‌های اسلامی می‌توانند به منظور هماهنگی در انجام وظایف و شیوه‌های تبلیغی، نسبت به تاسیس کانون‌های هماهنگی انجمن‌های اسلامی در سطح استان‌ها و کانون عالی هماهنگی انجمن‌های اسلامی در کل کشور اقدام نمایند.",
      "تبصره 2- آئین‌نامه چگونگی تشکیل، حدود وظایف و اختیارات و نحوه عملکرد انجمن‌های اسلامی موضوع این ماده باید توسط وزارتین کشور، کار و امور اجتماعی و سازمان تبلیغات اسلامی تهیه و به تصویب هیات وزیران برسد."
    ]
  },

  {
    "Id": 131,
    "Title": "ماده ۱۳۱",
    "Text": "در اجرای اصل ۲۶ قانون اساسی و به‌منظور حفظ حقوق قانونی کارگران و کارفرمایان، آنان می‌توانند انجمن‌های صنفی تشکیل دهند.",
    "Notes": {
      "تبصره ۱": "تشکیل کانون انجمن‌های صنفی در استان و کانون عالی در سطح کشور امکان‌پذیر است.",
      "تبصره ۲": "انجمن‌ها و کانون‌ها موظف به تهیه اساسنامه و ثبت آن نزد وزارت کار هستند.",
      "تبصره ۳": "نمایندگان رسمی کارفرمایان توسط کانون عالی انجمن‌های صنفی کارفرمایان یا وزیر کار معرفی می‌شوند.",
      "تبصره ۴": "کارگران یک واحد فقط می‌توانند یکی از گزینه‌های شورای اسلامی کار، انجمن صنفی یا نماینده کارگران را داشته باشند.",
      "تبصره ۵": "آیین‌نامه مربوط به تشکیل و عملکرد انجمن‌ها باید ظرف یک ماه توسط شورای عالی کار تهیه و به تصویب هیات وزیران برسد.",
      "تبصره ۶": "آیین‌نامه نحوه انتخابات نمایندگان موضوع تبصره ۳ ظرف یک ماه به تصویب وزیر کار خواهد رسید."
    }
  },
  {
    "Id": 132,
    "Title": "ماده ۱۳۲",
    "Text": "کارگران مشمول قانون کار می‌توانند برای اجرای اصل ۳۱ قانون اساسی نسبت به ایجاد شرکت‌های تعاونی مسکن اقدام نمایند.",
    "Notes": "تشکیل کانون‌های هماهنگی استانی و کشوری (اتحادیه اسکان) مجاز است و اساسنامه آنها توسط وزارت کار ثبت خواهد شد. وزارتخانه‌های ذی‌ربط موظف به همکاری هستند."
  },
  {
    "Id": 133,
    "Title": "ماده ۱۳۳",
    "Text": "کارگران مشمول قانون کار می‌توانند برای اجرای اصول ۴۳ و ۴۴ قانون اساسی نسبت به ایجاد شرکت‌های تعاونی مصرف اقدام نمایند.",
    "Notes": "تشکیل کانون‌های هماهنگی تعاونی مصرف استانی و کشوری (اتحادیه امکان) مجاز است و اساسنامه آنها توسط وزارت کار ثبت خواهد شد. وزارتخانه‌های ذی‌ربط موظف به همکاری هستند."
  },
  {
    "Id": 134,
    "Title": "ماده ۱۳۴",
    "Text": "کارگران و مدیران بازنشسته می‌توانند برای پیگیری مسائل صنفی و خدمات بهداشتی و درمانی، کانون‌هایی در سطح شهرستان و استان ایجاد کنند.",
    "Notes": {
      "تبصره ۱": "امکان تشکیل کانون‌های عالی در سطح کشور وجود دارد.",
      "تبصره ۲": "وزارتخانه‌های کار، بهداشت و سازمان تأمین اجتماعی موظف به همکاری هستند."
    }
  },
  {
    "Id": 135,
    "Title": "ماده ۱۳۵",
    "Text": "شوراهای اسلامی کار می‌توانند کانون‌های هماهنگی در استان و کشور تشکیل دهند.",
    "Notes": "آیین‌نامه تشکیل و عملکرد این کانون‌ها باید به تصویب هیأت وزیران برسد و توسط وزارت کشور، وزارت کار و سازمان تبلیغات اسلامی تهیه می‌شود."
  },
  {
    "Id": 136,
    "Title": "ماده ۱۳۶",
    "Text": "نمایندگان رسمی کارگران در مراجع مختلف، حسب مورد توسط کانون‌های عالی کارگری یا مجمع نمایندگان کارگران انتخاب می‌شوند.",
    "Notes": {
      "تبصره ۱": "آیین‌نامه اجرایی با پیشنهاد شورای عالی کار به تصویب هیات وزیران می‌رسد.",
      "تبصره ۲": "در صورت نبود تشکل‌های عالی، وزیر کار می‌تواند نمایندگان را معرفی کند."
    }
  },
  {
    "Id": 137,
    "Title": "ماده ۱۳۷",
    "Text": "تشکل‌های کارگری و کارفرمایی می‌توانند به‌طور مجزا تشکیلات مرکزی ایجاد کنند.",
    "Notes": "آیین‌نامه و اساسنامه توسط کمیسیونی از نمایندگان شورای عالی کار، وزارت کشور و وزارت کار تهیه و به تصویب هیات وزیران خواهد رسید."
  },
  {
    "Id": 138,
    "Title": "ماده ۱۳۸",
    "Text": "مقام ولایت فقیه در صورت مصلحت می‌توانند در هر یک از تشکل‌های مذکور نماینده داشته باشند."
  },
  {
    "Id": 139,
    "Title": "ماده ۱۳۹",
    "Text": "هدف مذاکرات دسته‌جمعی، حل مسائل شغلی و بهبود تولید و امور رفاهی کارگران است و باید بر پایه مدارک مستند و با رعایت نظم جلسات انجام شود.",
    "Notes": {
      "تبصره ۱": "هر موضوعی که منجر به وضع مقررات در روابط کار شود، قابل مذاکره است مگر در تعارض با مقررات کشور و سیاست‌های دولت.",
      "تبصره ۲": "طرفین می‌توانند از وزارت کار درخواست معرفی کارشناس بی‌طرف برای تسهیل در مذاکرات داشته باشند."
    }
  },
  {
    "Id": 140,
    "Title": "ماده ۱۴۰",
    "Text": "پیمان دسته‌جمعی، توافق‌نامه‌ای کتبی بین کارگران (نمایندگان یا تشکل‌ها) و کارفرمایان یا نمایندگان آنهاست برای تعیین شرایط کار.",
    "Notes": "در صورت امضای پیمان، سه نسخه تهیه می‌شود. دو نسخه به طرفین داده شده و نسخه سوم ظرف سه روز به وزارت کار تحویل می‌شود."
  },

  {
    "Id": 141,
    "Title": "ماده ۱۴۱",
    "Text": "پیمان‌های دسته‌جمعی کار در صورتی معتبرند که: الف) مزایایی کمتر از قانون نداشته باشند، ب) مغایر قوانین کشور نباشند، ج) توسط وزارت کار تأیید شوند.",
    "Notes": [
      "تبصره ۱: وزارت کار باید ظرف ۳۰ روز نظر خود را کتبا اعلام کند.",
      "تبصره ۲: عدم تطابق باید مستند به دلایل قانونی و کتبی باشد."
    ]
  },
  {
    "Id": 142,
    "Title": "ماده ۱۴۲",
    "Text": "در صورت اختلاف در مواد قانون یا پیمان‌های قبلی که منجر به تعطیلی کار یا کاهش تولید شود، هیأت تشخیص باید سریعاً رسیدگی و نظر دهد.",
    "Notes": "تبصره: اگر نظر هیأت تشخیص پذیرفته نشود، طرفین می‌توانند ظرف ده روز به هیأت حل اختلاف مراجعه کنند."
  },
  {
    "Id": 143,
    "Title": "ماده ۱۴۳",
    "Text": "در صورت عدم پذیرش پیشنهادات هیأت حل اختلاف ظرف سه روز، رئیس اداره کار موظف است گزارش امر را به وزارت کار اعلام کند. در صورت لزوم، هیأت وزیران می‌تواند کارگاه را موقتاً به حساب کارفرما اداره نماید."
  },
  {
    "Id": 144,
    "Title": "ماده ۱۴۴",
    "Text": "هیچ‌یک از طرفین پیمان دسته‌جمعی نمی‌تواند قبل از پایان مدت آن را تغییر دهد، مگر در شرایط استثنایی به تشخیص وزارت کار."
  },
  {
    "Id": 145,
    "Title": "ماده ۱۴۵",
    "Text": "فوت کارفرما یا تغییر مالکیت تأثیری در اجرای پیمان دسته‌جمعی ندارد و کارفرمای جدید قائم مقام محسوب می‌شود."
  },
  {
    "Id": 146,
    "Title": "ماده ۱۴۶",
    "Text": "در کلیه قراردادهای انفرادی، مقررات پیمان دسته‌جمعی لازم‌الاتباع است، مگر در مواردی که قرارداد انفرادی مزایای بیشتری (مثلاً در مزد) داشته باشد."
  },
  {
    "Id": 147,
    "Title": "ماده ۱۴۷",
    "Text": "دولت موظف است خدمات بهداشتی و درمانی برای کارگران و کشاورزان مشمول قانون کار و خانواده‌های آنان فراهم نماید."
  },
  {
    "Id": 148,
    "Title": "ماده ۱۴۸",
    "Text": "کارفرمایان مکلف به بیمه نمودن کارگران مطابق قانون تأمین اجتماعی هستند."
  },
  {
    "Id": 149,
    "Title": "ماده ۱۴۹",
    "Text": "کارفرمایان باید برای تأمین مسکن کارگران فاقد خانه شخصی، با تعاونی‌ها یا مستقیماً همکاری کنند. همچنین، کارگاه‌های بزرگ باید خانه‌های سازمانی احداث نمایند.",
    "Notes": [
      "تبصره ۱: دولت باید با استفاده از تسهیلات و دستگاه‌های مربوط همکاری کند.",
      "تبصره ۲: جزئیات همکاری کارفرما، کارگر و دولت طبق آیین‌نامه‌ای مصوب هیأت وزیران مشخص می‌شود."
    ]
  },
  {
    "Id": 150,
    "Title": "ماده ۱۵۰",
    "Text": "کلیه کارفرمایان باید محلی برای نماز در کارگاه ایجاد کنند و در ماه رمضان ساعات کار را به گونه‌ای تنظیم کنند که مانع ادای فرایض دینی نباشد، و برای نماز و افطار یا سحری زمان مشخصی اختصاص دهند."
  },

  {
    "Id": 151,
    "Title": "ماده 151",
    "Text": "در کارگاه‌هایی که برای مدت محدود به منظور انجام کاری معین (راه‌سازی و مانند آن) دور از مناطق مسکونی ایجاد می‌شوند، کارفرمایان موظفند سه وعده غذای مناسب و ارزان قیمت (صبحانه، نهار و شام) برای کارگران خود فراهم نمایند، که حداقل یک وعده آن باید غذای گرم باشد. در این قبیل کارگاه‌ها به اقتضای فصل، محل و مدت کار، باید خوابگاه مناسب نیز برای کارگران ایجاد شود."
    
  },
  {
    "Id": 152,
    "Title": "ماده 152",
    "Text": "در صورت دوری کارگاه و عدم تکافوی وسیله نقلیه عمومی، صاحب کار باید برای رفت و برگشت کارکنان خود وسیله نقلیه مناسب در اختیار آنان قرار دهد."
    
  },
  {
    "Id": 153,
    "Title": "ماده 153",
    "Text": "کارفرمایان مکلفند برای ایجاد و اداره امور شرکت‌های تعاونی کارگران کارگاه خود، تسهیلات لازم را از قبیل محل، وسایل کار و امثال اینها فراهم نمایند.",
    "Notes": [
      "تبصره- دستورالعمل‌های مربوط به نحوه اجرای این ماده با پیشنهاد شورای عالی کار به تصویب وزیر کار و امور اجتماعی خواهد رسید."
    ]
  },
  {
    "Id": 154,
    "Title": "ماده 154",
    "Text": "کلیه کارفرمایان موظفند با مشارکت وزارت کار و امور اجتماعی و سازمان تربیت بدنی کشور، محل مناسب برای استفاده کارگران در رشته‌های مختلف ورزشی ایجاد نمایند.",
    "Notes": [
      "تبصره- آئین‌نامه نحوه ایجاد و ضوابط مربوط به آن و همچنین مدت شرکت کارگران در مسابقات قهرمانی ورزشی یا هنری و ساعات متعارف تمرین، توسط وزارت کار و امور اجتماعی و سازمان تربیت بدنی کشور تهیه و به تصویب هیات وزیران خواهد رسید."
    ]
  },
  {
    "Id": 155,
    "Title": "ماده 155",
    "Text": "کلیه کارگاه‌ها موظفند برحسب اعلام وزارت کار و امور اجتماعی و با نظارت این وزارت و سازمان‌های مسئول در امر سوادآموزی بزرگسالان، به ایجاد کلاس‌های سوادآموزی بپردازند.",
    "Notes": [
      "ضوابط نحوه اجرای این تکلیف، چگونگی تشکیل کلاس، شرکت کارگران در کلاس، انتخاب آموزش یاران و سایر موارد آن مشترکا توسط وزارت کار و امور اجتماعی و نهضت سوادآموزی تهیه و به تصویب هیات وزیران خواهد رسید.",
      "تبصره- شرط ورود کارگران به دوره‌های مراکز کارآموزی، حداقل داشتن گواهینامه نهضت سوادآموزی یا معادل آن است."
    ]
  },
  {
    "Id": 156,
    "Title": "ماده 156",
    "Text": "دستورالعمل‌های مربوط به تاسیسات کارگاه از نظر بهداشت محیط کار مانند غذاخوری، حمام و دستشویی برابر آئین‌نامه‌ای خواهد بود که توسط وزارت بهداشت، درمان و آموزش پزشکی تصویب و به مرحله اجرا درخواهد آمد."
    
  },
  {
    "Id": 157,
    "Title": "ماده 157",
    "Text": "هرگونه اختلاف فردی بین کارفرما و کارگر یا کارآموز که ناشی از اجرای این قانون و سایر مقررات کار، قرارداد کارآموزی، موافقتنامه‌های کارگاهی یا پیمان‌های دسته‌جمعی کار باشد، در مرحله اول از طریق سازش مستقیم بین کارفرما و کارگر یا کارآموز و یا نمایندگان آنها در شورای اسلامی کار و در صورتی که شورای اسلامی کار در واحدی نباشد، از طریق انجمن صنفی کارگران و یا نماینده قانونی کارگران و کارفرما حل و فصل خواهد شد و در صورت عدم سازش از طریق هیات‌های تشخیص و حل اختلاف به ترتیب آتی رسیدگی و حل و فصل خواهد شد."
    
  },
  {
    "Id": 158,
    "Title": "ماده 158",
    "Text": "هیأت تشخیص مذکور در این قانون از افراد ذیل تشکیل می‌شود: ۱ـ یک نفر نماینده وزارت کار و امور اجتماعی ۲ـ یک نفر نماینده کارگران به انتخاب کانون هماهنگی شوراهای اسلامی کار استان ۳ـ یک نفر نماینده مدیران صنایع به انتخاب کانون انجمن‌های صنفی کارفرمایان استان در صورت لزوم و با توجه به میزان کار هیأت‌ها، وزارت کار و امور اجتماعی می‌تواند نسبت به تشکیل چند هیأت در سطح هر استان اقدام نماید.",
    "Notes": [
      "تبصره- کارگری که مطابق نظر هیات تشخیص باید اخراج شود، حق دارد نسبت به این تصمیم به هیات حل اختلاف مراجعه و اقامه دعوی نماید."
    ]
  },
  {
    "Id": 159,
    "Title": "ماده 159",
    "Text": "رای هیات‌های تشخیص پس از ۱۵ روز از تاریخ ابلاغ آن لازم‌الاجرا می‌گردد و در صورتی که ظرف مدت مذکور یکی از طرفین نسبت به رای مزبور اعتراض داشته باشد اعتراض خود را کتبا به هیات حل اختلاف تقدیم می‌نماید و رای هیات حل اختلاف پس از صدور قطعی و لازم‌الاجرا خواهد بود. نظرات اعضا بایستی در پرونده درج شود."
    
  },
  {
    "Id": 160,
    "Title": "ماده 160",
    "Text": "هیات حل اختلاف استان از سه نفر نماینده کارگران به انتخاب کانون هماهنگی شورای اسلامی کار استان یا کانون انجمن‌های صنفی کارگران و یا مجمع نمایندگان کارگران واحدهای منطقه و سه نفر نماینده کارفرمایان به انتخاب مدیران واحدهای منطقه و سه نفر نماینده دولت (مدیرکل کار و امور اجتماعی، فرماندار و رییس دادگستری محل و یا نمایندگان آنها) برای مدت ۲ سال تشکیل می‌گردد. در صورت لزوم و با توجه به میزان کار هیات‌ها، وزارت کار و امور اجتماعی می‌تواند نسبت به تشکیل چند هیات حل اختلاف در سطح استان اقدام نماید."
    
  },

  {
    "Id": 161,
    "Title": "ماده ۱۶۱",
    "Text": "هیات‌های حل اختلاف باتوجه به حجم کار و ضرورت به تعداد لازم در محل واحدهای کار و امور اجتماعی و حتی‌الامکان خارج از وقت اداری تشکیل خواهد شد."
  },
  {
    "Id": 162,
    "Title": "ماده ۱۶۲",
    "Text": "هیات‌های حل اختلاف طرفین را برای حضور در جلسه رسیدگی کتبا دعوت می‌کنند. عدم حضور مانع رسیدگی نیست مگر در مواردی که هیات حضور را ضروری بداند. در این صورت یک نوبت تجدید دعوت صورت می‌گیرد. در هر حال، رای ظرف یک ماه صادر می‌شود."
  },
  {
    "Id": 163,
    "Title": "ماده ۱۶۳",
    "Text": "هیات‌های حل اختلاف می‌توانند در صورت لزوم از مسئولین، کارشناسان، انجمن‌ها و شوراهای اسلامی دعوت و نظرات آنان را استماع نمایند."
  },
  {
    "Id": 164,
    "Title": "ماده ۱۶۴",
    "Text": "مقررات انتخاب اعضا و تشکیل جلسات هیات‌های تشخیص و حل اختلاف توسط شورای عالی کار تهیه و به تصویب وزیر کار خواهد رسید."
  },
  {
    "Id": 165,
    "Title": "ماده ۱۶۵",
    "Text": "در صورت غیرموجه بودن اخراج توسط هیات، حکم بازگشت به کار و پرداخت حق‌السعی صادر می‌شود. در صورت موجه بودن اخراج، حق سنوات طبق ماده ۲۷ پرداخت می‌شود.",
    "Notes": {
      "تبصره": "اگر کارگر نخواهد بازگردد، کارفرما موظف است به ازای هر سال سابقه، ۴۵ روز مزد به او بپردازد."
    }
  },
  {
    "Id": 166,
    "Title": "ماده ۱۶۶",
    "Text": "آرای قطعی مراجع حل اختلاف لازم‌الاجراست و توسط اجرای احکام دادگستری اجرا می‌شود. ضوابط آن طبق آیین‌نامه‌ای خواهد بود که با پیشنهاد وزارت کار و دادگستری به تصویب هیات وزیران می‌رسد."
  },
  {
    "Id": 167,
    "Title": "ماده ۱۶۷",
    "Text": "در وزارت کار، شورای عالی کار تشکیل می‌شود. وظیفه شورا انجام کلیه تکالیف قانونی محوله است.",
    "Notes": [
      "الف - وزیر کار و امور اجتماعی (رییس شورا)",
      "ب - دو نفر مطلع در مسائل اجتماعی و اقتصادی به پیشنهاد وزیر و تصویب هیات وزیران",
      "ج - سه نماینده کارفرمایان (یک نفر از کشاورزی)",
      "د - سه نماینده کارگران (یک نفر از کشاورزی) به انتخاب کانون عالی شوراهای اسلامی",
      "غیر از وزیر کار، اعضا برای دو سال انتخاب و قابل تمدید هستند.",
      "تبصره: هر عضو در جلسه یک رای دارد"
    ]
  },
  {
    "Id": 168,
    "Title": "ماده ۱۶۸",
    "Text": "شورای عالی کار حداقل ماهی یک بار تشکیل جلسه می‌دهد. جلسات فوق‌العاده به دعوت رییس یا درخواست سه عضو برگزار می‌شود. جلسات با ۷ عضو رسمیت یافته و تصمیمات با اکثریت آرا معتبر خواهد بود."
  },
  {
    "Id": 169,
    "Title": "ماده ۱۶۹",
    "Text": "شورا دارای دبیرخانه دائمی در وزارت کار است. دبیرخانه، اطلاعات و مطالعات لازم را تهیه و ارائه می‌دهد.",
    "Notes": "تبصره: دبیر شورا توسط وزیر کار پیشنهاد و با تصویب شورای عالی کار انتخاب می‌شود و بدون حق رأی در جلسات شرکت دارد"
  },
  {
    "Id": 170,
    "Title": "ماده ۱۷۰",
    "Text": "دستورالعمل‌های مربوط به نحوه تشکیل، اداره، وظایف دبیرخانه و انتخاب اعضای اصلی و علی‌البدل ظرف دو ماه توسط وزیر کار تهیه و به تصویب هیات وزیران خواهد رسید."
  },

  {
    "Id": 171,
    "Title": "ماده ۱۷۱",
    "Text": "تخلف از تکالیف قانونی با توجه به شرایط و مراتب جرم، موجب حبس یا جریمه نقدی یا هر دو خواهد شد. در صورت وقوع حادثه منجر به فوت یا نقص عضو، دادگاه مکلف به رسیدگی مستقل براساس قانون است."
  },
  {
    "Id": 172,
    "Title": "ماده ۱۷۲",
    "Text": "کار اجباری به هر شکل ممنوع است. متخلفان علاوه بر پرداخت اجرت‌المثل و جبران خسارت به حبس از ۹۱ روز تا ۱ سال یا جریمه‌ای معادل ۵۰ تا ۲۰۰ برابر حداقل مزد روزانه محکوم می‌شوند. چنانچه چند نفر مرتکب شوند، همه مسئول خواهند بود.",
    "Notes": "تبصره: در صورت جمعی بودن کار اجباری، حداکثر مجازات اعمال خواهد شد."
  },
  {
    "Id": 173,
    "Title": "ماده ۱۷۳",
    "Text": "تخلف از مواد ۱۴۹، ۱۵۱–۱۵۵ و قسمت دوم ماده ۷۸ مستوجب جریمه نقدی از ۷۰ تا ۱۵۰ برابر حداقل مزد روزانه است. به ازای هر ۱۰۰ کارگر اضافی، ۱۰ برابر مزد به حداکثر جریمه افزوده می‌شود."
  },
  {
    "Id": 174,
    "Title": "ماده ۱۷۴",
    "Text": "تخلف از مواد ۳۸، ۴۵، ۵۹ و تبصره ماده ۴۱ مستوجب پرداخت حقوق و جریمه نقدی به ازای هر کارگر بر اساس تعداد کارگران از ۲۰ تا ۵۰ برابر (برای تا ۱۰ نفر) و تا ۵ برابر (برای بیش از ۱۰۰ نفر) است."
  },
  {
    "Id": 175,
    "Title": "ماده ۱۷۵",
    "Text": "تخلف از مواد ۷۸ (قسمت اول)، ۸۰، ۸۱، ۸۲ و ۹۲ مستوجب پرداخت جریمه به ازای هر کارگر از ۳۰ تا ۱۰۰ برابر (تا ۱۰ نفر) و تا ۱۰ برابر (بیش از ۱۰۰ نفر) است. در صورت تکرار، مجازات تشدید می‌شود.",
    "Notes": "۱/۱ تا ۵/۱ برابر جریمه یا حبس از ۹۱ تا ۱۲۰ روز"
  },
  {
    "Id": 176,
    "Title": "ماده ۱۷۶",
    "Text": "تخلف از مواد ۵۲، ۶۱، ۷۵، ۷۷، ۷۹، ۸۳، ۸۴ و ۹۱ مستوجب جریمه نقدی به ازای هر کارگر از ۲۰۰ تا ۵۰۰ برابر (تا ۱۰ نفر) تا ۱۰ تا ۲۰ برابر (بیش از ۱۰۰ نفر) خواهد بود. تکرار تخلف موجب حبس از ۹۱ تا ۱۸۰ روز است."
  },
  {
    "Id": 177,
    "Title": "ماده ۱۷۷",
    "Text": "تخلف از مواد ۸۷، ۸۹ (قسمت اول)، و ۹۰ موجب حبس از ۹۱ تا ۱۲۰ روز یا جریمه‌ای از ۳۰۰ تا ۱۵۰۰ برابر مزد روزانه است. در صورت تکرار، حبس از ۱۲۱ تا ۱۸۰ روز اعمال می‌شود."
  },
  {
    "Id": 178,
    "Title": "ماده ۱۷۸",
    "Text": "اجبار یا ممانعت از عضویت یا ایجاد تشکل‌های کارگری/کارفرمایی و جلوگیری از انجام وظایف قانونی آن‌ها، موجب حبس از ۹۱ تا ۱۲۰ روز یا جریمه‌ای بین ۲۰ تا ۱۰۰ برابر حداقل مزد روزانه یا هر دو خواهد شد."
  },
  {
    "Id": 179,
    "Title": "ماده ۱۷۹",
    "Text": "ممانعت از ورود بازرسان کار یا عدم ارائه مدارک به آنان، موجب جریمه ۱۰۰ تا ۳۰۰ برابر حداقل مزد روزانه خواهد شد و در صورت تکرار، به حبس از ۹۱ تا ۱۲۰ روز محکوم می‌شوند."
  },
  {
    "Id": 180,
    "Title": "ماده ۱۸۰",
    "Text": "کارفرمایانی که از اجرای آرای قطعی مراجع حل اختلاف خودداری کنند، علاوه بر اجرای حکم، به جریمه‌ای بین ۲۰ تا ۲۰۰ برابر حداقل مزد روزانه محکوم خواهند شد."
  },

  {
    "Id": 181,
    "Title": "ماده 181",
    "Text": "کارفرمایانی که اتباع بیگانه را که فاقد پروانه کارند و یا مدت اعتبار پروانه کارشان منقضی شده است به کار گمارند و یا اتباع بیگانه را در کاری غیر از آنچه در پروانه کار آنها قید شده است بپذیرند و یا در مواردی که رابطه استخدامی تبعه بیگانه با کارفرما قطع می‌گردد مراتب را به وزارت کار و امور اجتماعی اعلام ننمایند، با توجه به شرایط و امکانات خاطی و مراتب جرم به مجازات حبس از ۹۱ روز تا ۱۸۰ روز محکوم خواهند شد."
    
  },
  {
    "Id": 182,
    "Title": "ماده 182",
    "Text": "کارفرمایانی که برخلاف مفاد ماده (۱۹۲) این قانون از تسلیم آمار و اطلاعات مقرر به وزارت کار و امور اجتماعی خودداری نمایند، علاوه بر الزام به ارائه آمار و اطلاعات مورد نیاز وزارت کار و امور اجتماعی، در هر مورد با توجه به شرایط و امکانات خاطی و مراتب جرم به جریمه نقدی از ۵۰ تا ۲۵۰ برابر حداقل مزد روزانه کارگر محکوم خواهند شد."
    
  },
  {
    "Id": 183,
    "Title": "ماده 183",
    "Text": "کارفرمایانی که بر خلاف مفاد ماده (۱۴۸) این قانون از بیمه نمودن کارگران خود خودداری نمایند، علاوه بر تأدیه کلیه حقوق متعلق به کارگر (سهم کارفرما) با توجه به شرایط و امکانات خاطی و مراتب جرم به جریمه نقدی معادل دو تا ده برابر حق بیمه مربوطه محکوم خواهند شد."
    
  },
  {
    "Id": 184,
    "Title": "ماده 184",
    "Text": "در کلیه مواردی که تخلف از ناحیه اشخاص حقوقی باشد، اجرت‌المثل کار انجام شده و طلب و خسارت باید از اموال شخص حقوقی پرداخت شود، ولی مسئولیت جزایی اعم از حبس، جریمه نقدی و یا هر دو حالت متوجه مدیرعامل یا مدیرمسئول شخصیت حقوقی است که تخلف به دستور او انجام گرفته است و کیفر درباره مسئولین مذکور اجرا خواهد شد."
    
  },
  {
    "Id": 185,
    "Title": "ماده 185",
    "Text": "رسیدگی به جرایم مذکور در مواد ۱۷۱ تا ۱۸۴ در صلاحیت دادگاه‌های کیفری دادگستری است، رسیدگی مذکور در دادسرا و دادگاه خارج از نوبت به عمل خواهد آمد."
    
  },
  {
    "Id": 186,
    "Title": "ماده 186",
    "Text": "جرایم نقدی مقرر در این قانون به حساب مخصوصی در بانک واریز خواهد شد و این وجوه تحت نظر وزیر کار و امور اجتماعی به موجب آئین‌نامه‌ای که به تصویب هیات وزیران می‌رسد، جهت امور رفاهی، آموزشی و فرهنگی کارگران به مصرف خواهد رسید."
    
  },
  {
    "Id": 187,
    "Title": "ماده 187",
    "Text": "کارفرمایان مکلفند پس از پایان قرارداد کار بنا به درخواست کارگر، گواهی انجام کار با قید مدت، زمان شروع و پایان و نوع کار انجام شده را به وی تسلیم نمایند."
    
  },
  {
    "Id": 188,
    "Title": "ماده 188",
    "Text": "اشخاص مشمول قانون استخدام کشوری یا سایر قوانین و مقررات خاص استخدامی و نیز کارگران کارگاه‌های خانوادگی که انجام کار آنها منحصراً توسط صاحب کار و همسر و خویشاوندان نسبی درجه یک از طبقه اول وی انجام می‌شود، مشمول مقررات این قانون نخواهند بود.",
    "Notes": [
      "تبصره- حکم این ماده مانع انجام تکالیف دیگری که در فصول مختلف نسبت به موارد مذکور تصریح شده است نمی‌باشد."
    ]
  },
  {
    "Id": 189,
    "Title": "ماده 189",
    "Text": "در بخش کشاورزی، فعالیت‌های مربوط به پرورش و بهره‌برداری از درختان میوه، انواع نباتات، جنگل‌ها، مراتع، پارک‌های جنگلی و نیز دامداری و تولید و پرورش ماکیان و طیور، صنعت نوغان، پرورش آبزیان و زنبور عسل و کاشت، داشت و برداشت و سایر فعالیت‌ها در کشاورزی، به پیشنهاد شورای عالی کار و تصویب هیات وزیران می‌تواند از شمول قسمتی از این قانون معاف گردد."
    
  },
  {
    "Id": 190,
    "Title": "ماده 190",
    "Text": "مدت کار، تعطیلات و مرخصی‌ها، مزد یا حقوق صیادان کارکنان حمل و نقل (هوایی، زمینی و دریایی)، خدمه و مستخدمین منازل، معلولین و نیز کارگرانی که طرز کارشان به نحوی است که تمام یا قسمتی از مزد و درآمد آنها به وسیله مشتریان یا مراجعین تامین می‌شود و همچنین کارگرانی که کار آنها نوعاً در ساعات متناوب انجام می‌گیرد، در آئین‌نامه‌هایی که توسط شورای عالی کار تدوین و به تصویب هیات وزیران خواهد رسید تعیین می‌گردد. در موارد سکوت مواد این قانون حاکم است."
    
  },

  {
    "Id": 191,
    "Title": "ماده ۱۹۱",
    "Text": "کارگاه‌های کوچک کمتر از ده نفر را می‌توان برحسب مصلحت موقتا از شمول بعضی از مقررات این قانون مستثنی نمود. تشخیص مصلحت و موارد استثنا به موجب آئین‌نامه‌ای خواهد بود که با پیشنهاد شورای عالی کار به تصویب هیات وزیران خواهد رسید."
  },
  {
    "Id": 192,
    "Title": "ماده ۱۹۲",
    "Text": "کارفرمایان موظفند در مهلت مقرر، آمار و اطلاعات موردنیاز وزارت کار و امور اجتماعی را طبق آئین‌نامه‌ای که به تصویب وزیر کار و امور اجتماعی می‌رسد تهیه و تسلیم نمایند."
  },
  {
    "Id": 193,
    "Title": "ماده ۱۹۳",
    "Text": "وزارت کار و امور اجتماعی و وزارت بهداشت، درمان و آموزش پزشکی حسب مورد به منظور تأمین کادر متخصص سرپرستی، در صورت لزوم به افرادی که در واحدها به عنوان سرپرست تعیین شده‌اند، آموزش‌های لازم را در زمینه روابط انسانی، روابط کار و ایمنی و بهداشت کار خواهند داد.",
    "Notes": {
      "آیین‌نامه": "توسط شورای عالی کار تهیه و به تصویب وزرای کار و بهداشت خواهد رسید."
    }
  },
  {
    "Id": 194,
    "Title": "ماده ۱۹۴",
    "Text": "کارفرمایان کارخانه‌ها مکلفند در زمینه آموزش نظامی کارگران واحدهای خود، با نیروی مقاومت بسیج سپاه پاسداران انقلاب اسلامی همکاری‌های لازم را مبذول دارند.",
    "Notes": "آیین‌نامه اجرایی با همکاری وزارت کار و امور اجتماعی و وزارت دفاع تهیه و به تصویب هیات وزیران می‌رسد."
  },
  {
    "Id": 195,
    "Title": "ماده ۱۹۵",
    "Text": "به منظور تشویق نیروهای کارگری مولد، متخصص، مخترع و مبتکر، وزارت کار و امور اجتماعی مکلف است همه‌ساله نسبت به انتخاب کارگران نمونه اقدام نماید.",
    "Notes": "ضوابط اجرایی و نحوه تشویق و هزینه‌های مربوطه توسط وزارت کار تعیین می‌گردد."
  },
  {
    "Id": 196,
    "Title": "ماده ۱۹۶",
    "Text": "وزارت کار و امور اجتماعی مکلف است برای رشد علمی و فکری کارگران، فیلم، اسلاید و آموزش‌های لازم را تهیه و از طریق رسانه‌ها یا سایر روش‌ها در اختیار آنان قرار دهد."
  },
  {
    "Id": 197,
    "Title": "ماده ۱۹۷",
    "Text": "دولت مکلف است با توجه به امکانات خود، تسهیلات لازم را برای کارگرانی که قصد مهاجرت از شهر به روستا و اشتغال به کشاورزی دارند، فراهم نماید."
  },
  {
    "Id": 198,
    "Title": "ماده ۱۹۸",
    "Text": "وزارت کار و امور اجتماعی می‌تواند برای تنظیم نیروی کار ایرانیان خارج از کشور، وابسته کار در نمایندگی‌های جمهوری اسلامی منصوب نماید.",
    "Notes": {
      "تبصره ۱": "وابسته کار توسط وزیر کار تعیین و با موافقت وزیر امور خارجه منصوب و اعزام می‌شود.",
      "تبصره ۲": "وزارتین کار و امور خارجه و سازمان امور اداری موظفند آیین‌نامه اجرایی را تهیه و به تصویب هیات وزیران برسانند."
    }
  },
  {
    "Id": 199,
    "Title": "ماده ۱۹۹",
    "Text": "وزارت کار و امور اجتماعی مکلف است ظرف شش ماه از تاریخ تصویب این قانون، آئین‌نامه‌های اجرایی مربوط را تهیه و به تصویب مراجع قانونی برساند.",
    "Notes": "آیین‌نامه‌های اجرایی قانون کار مصوب ۱۳۳۷/۱۲/۲۶ که با قانون جدید مغایر نباشد، تا تصویب آئین‌نامه‌های جدید قابل اجراست."
  },
  {
    "Id": 200,
    "Title": "ماده ۲۰۰",
    "Text": "با تصویب این قانون و آئین‌نامه‌های اجرایی آن، قوانین کار و کار کشاورزی مغایر با این قانون لغو می‌گردند."
  },

  {
    "Id": 201,
    "Title": "ماده ۲۰۱",
    "Text": "وزارت کار و امور اجتماعی باید کلیه حقوق و تکالیف مذکور در این قانون را با روش‌های مناسب به اطلاع کارگران و کارفرمایان برساند."
  },
  {
    "Id": 202,
    "Title": "ماده ۲۰۲",
    "Text": "وزارت کار و امور اجتماعی مکلف است سازمان و تشکیلات خود را در ارتباط با قانون کار جدید طراحی و به تصویب سازمان امور اداری و استخدامی کشور برساند."
  },
  {
    "Id": 203,
    "Title": "ماده ۲۰۳",
    "Text": "وزارت کار و امور اجتماعی و دادگستری مامور اجرای این قانون می‌باشند.",
    "Notes": "تبصره: مفاد این ماده رافع تکالیف و مسئولیت‌های سایر وزارتخانه‌ها، مؤسسات و کارگاه‌های دولتی مشمول این قانون نمی‌باشد."
  }
]